var partyMiniChartData = [
  {
    date: "2017-05-12",
    더불어민주당: 7.9,
  },
  {
    date: "2017-05-20",
    더불어민주당: 5.7,
  },
  {
    date: "2017-05-25",
    더불어민주당: 5.6,
  },
  {
    date: "2017-05-28",
    더불어민주당: 7.7,
  },
  {
    date: "2017-05-30",
    더불어민주당: 10,
  },
  {
    date: "2017-06-03",
    더불어민주당: 10.9,
  },
  {
    date: "2017-06-07",
    더불어민주당: 12.8,
  },
  {
    date: "2017-06-09",
    더불어민주당: 11.1,
  },
  {
    date: "2017-06-13",
    더불어민주당: 13,
  },
  {
    date: "2017-06-17",
    더불어민주당: 14.3,
  },
  {
    date: "2017-06-20",
    더불어민주당: 17,
  },
  {
    date: "2017-06-25",
    더불어민주당: 17.7,
  },
  {
    date: "2017-06-27",
    더불어민주당: 16,
  },
  {
    date: "2017-06-30",
    더불어민주당: 18,
  },
  {
    date: "2017-07-01",
    더불어민주당: 12.9,
  },
  {
    date: "2017-07-04",
    더불어민주당: 12,
  },
  {
    date: "2017-07-07",
    더불어민주당: 14.5,
  },
  {
    date: "2017-07-11",
    더불어민주당: 15,
  },
  {
    date: "2017-07-13",
    더불어민주당: 13.1,
  },
  {
    date: "2017-07-15",
    더불어민주당: 14.9,
  },
  {
    date: "2017-07-18",
    더불어민주당: 19,
  },
  {
    date: "2017-07-25",
    더불어민주당: 16,
  },
  {
    date: "2017-07-27",
    더불어민주당: 18.7,
  },
  {
    date: "2017-07-28",
    더불어민주당: 20.4,
  },
  {
    date: "2017-08-01",
    더불어민주당: 18,
  },
  {
    date: "2017-08-08",
    더불어민주당: 17,
  },
  {
    date: "2017-08-11",
    더불어민주당: 17.7,
  },
  {
    date: "2017-08-14",
    더불어민주당: 13.3,
  },
  {
    date: "2017-08-16",
    더불어민주당: 19.2,
  },
  {
    date: "2017-08-18",
    더불어민주당: 15.4,
  },
  {
    date: "2017-08-21",
    더불어민주당: 16.9,
  },
  {
    date: "2017-08-22",
    더불어민주당: 17,
  },
  {
    date: "2017-08-25",
    더불어민주당: 21.6,
  },
  {
    date: "2017-08-27",
    더불어민주당: 18.7,
  },
  {
    date: "2017-08-29",
    더불어민주당: 19,
  },
  {
    date: "2017-09-02",
    더불어민주당: 19.5,
  },
  {
    date: "2017-09-05",
    더불어민주당: 23,
  },
  {
    date: "2017-09-08",
    더불어민주당: 22.9,
  },
  {
    date: "2017-09-12",
    더불어민주당: 26,
  },
  {
    date: "2017-09-17",
    더불어민주당: 29.1,
  },
  {
    date: "2017-09-19",
    더불어민주당: 27,
  },
  {
    date: "2017-09-22",
    더불어민주당: 24.3,
  },
  {
    date: "2017-09-23",
    더불어민주당: 23.4,
  },
  {
    date: "2017-09-25",
    더불어민주당: 22.8,
  },
  {
    date: "2017-09-26",
    더불어민주당: 28.9,
  },
  {
    date: "2017-09-28",
    더불어민주당: 23.8,
  },
  {
    date: "2017-09-29",
    더불어민주당: 27,
  },
  {
    date: "2017-10-10",
    더불어민주당: 22,
  },
  {
    date: "2017-10-13",
    더불어민주당: 22.8,
  },
  {
    date: "2017-10-17",
    더불어민주당: 26,
  },
  {
    date: "2017-10-21",
    더불어민주당: 27.5,
  },
  {
    date: "2017-10-24",
    더불어민주당: 22,
  },
  {
    date: "2017-10-25",
    더불어민주당: 25.4,
  },
  {
    date: "2017-10-27",
    더불어민주당: 21.9,
  },
  {
    date: "2017-10-28",
    더불어민주당: 25.6,
  },
  {
    date: "2017-10-30",
    더불어민주당: 20,
  },
  {
    date: "2017-10-31",
    더불어민주당: 21,
  },
  {
    date: "2017-11-07",
    더불어민주당: 21,
  },
  {
    date: "2017-11-10",
    더불어민주당: 18.6,
  },
  {
    date: "2017-11-14",
    더불어민주당: 22.9,
  },
  {
    date: "2017-11-18",
    더불어민주당: 19.7,
  },
  {
    date: "2017-11-21",
    더불어민주당: 20.9,
  },
  {
    date: "2017-11-24",
    더불어민주당: 19,
  },
  {
    date: "2017-11-27",
    더불어민주당: 23.7,
  },
  {
    date: "2017-11-28",
    더불어민주당: 20,
  },
  {
    date: "2017-11-29",
    더불어민주당: 21.7,
  },
  {
    date: "2017-12-02",
    더불어민주당: 20,
  },
  {
    date: "2017-12-03",
    더불어민주당: 19,
  },
  {
    date: "2017-12-05",
    더불어민주당: 21,
  },
  {
    date: "2017-12-08",
    더불어민주당: 21.8,
  },
  {
    date: "2017-12-11",
    더불어민주당: 22.8,
  },
  {
    date: "2017-12-12",
    더불어민주당: 23.9,
  },
  {
    date: "2017-12-16",
    더불어민주당: 20.6,
  },
  {
    date: "2017-12-20",
    더불어민주당: 17.7,
  },
  {
    date: "2017-12-23",
    더불어민주당: 27.3,
  },
  {
    date: "2017-12-25",
    더불어민주당: 26.9,
  },
  {
    date: "2017-12-26",
    더불어민주당: 25,
  },
  {
    date: "2017-12-27",
    더불어민주당: 20.8,
  },
  {
    date: "2017-12-28",
    더불어민주당: 26.3,
  },
  {
    date: "2017-12-29",
    더불어민주당: 22.1,
  },
  {
    date: "2018-01-02",
    더불어민주당: 23,
  },
  {
    date: "2018-01-09",
    더불어민주당: 20,
  },
  {
    date: "2018-01-12",
    더불어민주당: 24.3,
  },
  {
    date: "2018-01-16",
    더불어민주당: 26.9,
  },
  {
    date: "2018-01-23",
    더불어민주당: 28.8,
  },
  {
    date: "2018-01-26",
    더불어민주당: 32.1,
  },
  {
    date: "2018-01-27",
    더불어민주당: 33.2,
  },
  {
    date: "2018-01-29",
    더불어민주당: 32.6,
  },
  {
    date: "2018-01-30",
    더불어민주당: 32.3,
  },
  {
    date: "2018-02-06",
    더불어민주당: 30.9,
  },
  {
    date: "2018-02-11",
    더불어민주당: 26.3,
  },
  {
    date: "2018-02-12",
    더불어민주당: 26.6,
  },
  {
    date: "2018-02-20",
    더불어민주당: 25,
  },
  {
    date: "2018-02-23",
    더불어민주당: 27,
  },
  {
    date: "2018-02-27",
    더불어민주당: 29.9,
  },
  {
    date: "2018-02-28",
    더불어민주당: 27.7,
  },
  {
    date: "2018-03-04",
    더불어민주당: 27.4,
  },
  {
    date: "2018-03-05",
    더불어민주당: 20.9,
  },
  {
    date: "2018-03-06",
    더불어민주당: 24.9,
  },
  {
    date: "2018-03-09",
    더불어민주당: 23.7,
  },
  {
    date: "2018-03-12",
    더불어민주당: 24.7,
  },
  {
    date: "2018-03-13",
    더불어민주당: 21,
  },
  {
    date: "2018-03-16",
    더불어민주당: 25.3,
  },
  {
    date: "2018-03-20",
    더불어민주당: 22,
  },
  {
    date: "2018-03-23",
    더불어민주당: 23,
  },
  {
    date: "2018-03-26",
    더불어민주당: 20.8,
  },
  {
    date: "2018-03-27",
    더불어민주당: 24.6,
  },
  {
    date: "2018-03-31",
    더불어민주당: 22.7,
  },
  {
    date: "2018-04-03",
    더불어민주당: 20,
  },
  {
    date: "2018-04-07",
    더불어민주당: 23.6,
  },
  {
    date: "2018-04-10",
    더불어민주당: 22,
  },
  {
    date: "2018-04-11",
    더불어민주당: 29.5,
  },
  {
    date: "2018-04-14",
    더불어민주당: 23.2,
  },
  {
    date: "2018-04-15",
    더불어민주당: 22.7,
  },
  {
    date: "2018-04-17",
    더불어민주당: 24,
  },
  {
    date: "2018-04-18",
    더불어민주당: 21.8,
  },
  {
    date: "2018-04-21",
    더불어민주당: 22.7,
  },
  {
    date: "2018-04-23",
    더불어민주당: 28.5,
  },
  {
    date: "2018-04-24",
    더불어민주당: 21,
  },
  {
    date: "2018-04-28",
    더불어민주당: 15.4,
  },
  {
    date: "2018-04-29",
    더불어민주당: 12,
  },
  {
    date: "2018-05-02",
    더불어민주당: 13,
  },
  {
    date: "2018-05-05",
    더불어민주당: 16.6,
  },
  {
    date: "2018-05-06",
    더불어민주당: 8.6,
  },
  {
    date: "2018-05-08",
    더불어민주당: 15.6,
  },
  {
    date: "2018-05-12",
    더불어민주당: 19.6,
  },
  {
    date: "2018-05-16",
    더불어민주당: 17,
  },
  {
    date: "2018-05-18",
    더불어민주당: 18.7,
  },
  {
    date: "2018-05-19",
    더불어민주당: 19.7,
  },
  {
    date: "2018-05-22",
    더불어민주당: 17.4,
  },
  {
    date: "2018-05-23",
    더불어민주당: 17,
  },
  {
    date: "2018-05-26",
    더불어민주당: 21.6,
  },
  {
    date: "2018-05-28",
    더불어민주당: 19.9,
  },
  {
    date: "2018-05-29",
    더불어민주당: 18,
  },
  {
    date: "2018-06-02",
    더불어민주당: 20.8,
  },
  {
    date: "2018-06-09",
    더불어민주당: 20.7,
  },
  {
    date: "2018-06-14",
    더불어민주당: 15,
  },
  {
    date: "2018-06-16",
    더불어민주당: 19.4,
  },
  {
    date: "2018-06-18",
    더불어민주당: 20,
  },
  {
    date: "2018-06-19",
    더불어민주당: 19,
  },
  {
    date: "2018-06-20",
    더불어민주당: 17.8,
  },
  {
    date: "2018-06-26",
    더불어민주당: 19,
  },
  {
    date: "2018-06-29",
    더불어민주당: 20,
  },
  {
    date: "2018-06-30",
    더불어민주당: 21.6,
  },
  {
    date: "2018-07-03",
    더불어민주당: 21,
  },
  {
    date: "2018-07-10",
    더불어민주당: 24,
  },
  {
    date: "2018-07-13",
    더불어민주당: 25.5,
  },
  {
    date: "2018-07-17",
    더불어민주당: 28,
  },
  {
    date: "2018-07-18",
    더불어민주당: 28.8,
  },
  {
    date: "2018-07-23",
    더불어민주당: 34.9,
  },
  {
    date: "2018-07-24",
    더불어민주당: 31,
  },
  {
    date: "2018-07-28",
    더불어민주당: 28.3,
  },
  {
    date: "2018-07-29",
    더불어민주당: 31.7,
  },
  {
    date: "2018-07-31",
    더불어민주당: 32,
  },
  {
    date: "2018-08-04",
    더불어민주당: 33,
  },
  {
    date: "2018-08-05",
    더불어민주당: 35.8,
  },
  {
    date: "2018-08-07",
    더불어민주당: 34,
  },
  {
    date: "2018-08-10",
    더불어민주당: 33.4,
  },
  {
    date: "2018-08-11",
    더불어민주당: 35.1,
  },
  {
    date: "2018-08-14",
    더불어민주당: 35,
  },
  {
    date: "2018-08-15",
    더불어민주당: 38.1,
  },
  {
    date: "2018-08-17",
    더불어민주당: 34.9,
  },
  {
    date: "2018-08-18",
    더불어민주당: 41.8,
  },
  {
    date: "2018-08-21",
    더불어민주당: 36.1,
  },
  {
    date: "2018-08-28",
    더불어민주당: 41,
  },
  {
    date: "2018-08-29",
    더불어민주당: 43.5,
  },
  {
    date: "2018-08-30",
    더불어민주당: 38.7,
  },
  {
    date: "2018-08-31",
    더불어민주당: 38,
  },
  {
    date: "2018-09-01",
    더불어민주당: 42.5,
  },
  {
    date: "2018-09-03",
    더불어민주당: 35.6,
  },
  {
    date: "2018-09-04",
    더불어민주당: 44.7,
  },
  {
    date: "2018-09-10",
    더불어민주당: 38.6,
  },
  {
    date: "2018-09-11",
    더불어민주당: 41.9,
  },
  {
    date: "2018-09-14",
    더불어민주당: 40.8,
  },
  {
    date: "2018-09-15",
    더불어민주당: 42,
  },
  {
    date: "2018-09-18",
    더불어민주당: 33,
  },
  {
    date: "2018-09-20",
    더불어민주당: 23.7,
  },
  {
    date: "2018-09-21",
    더불어민주당: 26,
  },
  {
    date: "2018-09-23",
    더불어민주당: 32.7,
  },
  {
    date: "2018-09-28",
    더불어민주당: 29.8,
  },
  {
    date: "2018-10-02",
    더불어민주당: 30,
  },
  {
    date: "2018-10-05",
    더불어민주당: 35.5,
  },
  {
    date: "2018-10-06",
    더불어민주당: 32.7,
  },
  {
    date: "2018-10-10",
    더불어민주당: 28,
  },
  {
    date: "2018-10-15",
    더불어민주당: 29.8,
  },
  {
    date: "2018-10-16",
    더불어민주당: 30,
  },
  {
    date: "2018-10-19",
    더불어민주당: 32.6,
  },
  {
    date: "2018-10-20",
    더불어민주당: 33.7,
  },
  {
    date: "2018-10-21",
    더불어민주당: 33.5,
  },
  {
    date: "2018-10-23",
    더불어민주당: 35,
  },
  {
    date: "2018-10-26",
    더불어민주당: 36.7,
  },
  {
    date: "2018-10-27",
    더불어민주당: 37.8,
  },
  {
    date: "2018-10-28",
    더불어민주당: 34.9,
  },
  {
    date: "2018-10-30",
    더불어민주당: 38,
  },
  {
    date: "2018-11-05",
    더불어민주당: 40.7,
  },
  {
    date: "2018-11-06",
    더불어민주당: 39,
  },
  {
    date: "2018-11-10",
    더불어민주당: 42.1,
  },
  {
    date: "2018-11-13",
    더불어민주당: 42.9,
  },
  {
    date: "2018-11-16",
    더불어민주당: 41.8,
  },
  {
    date: "2018-11-20",
    더불어민주당: 41,
  },
  {
    date: "2018-11-23",
    더불어민주당: 43.2,
  },
  {
    date: "2018-11-26",
    더불어민주당: 44.2,
  },
  {
    date: "2018-11-27",
    더불어민주당: 42.1,
  },
  {
    date: "2018-11-30",
    더불어민주당: 44.9,
  },
  {
    date: "2018-12-01",
    더불어민주당: 47.7,
  },
  {
    date: "2018-12-04",
    더불어민주당: 48,
  },
  {
    date: "2018-12-11",
    더불어민주당: 46.4,
  },
  {
    date: "2018-12-14",
    더불어민주당: 47.7,
  },
  {
    date: "2018-12-15",
    더불어민주당: 45.7,
  },
  {
    date: "2018-12-18",
    더불어민주당: 48.7,
  },
  {
    date: "2018-12-19",
    더불어민주당: 40.9,
  },
  {
    date: "2018-12-24",
    더불어민주당: 48.1,
  },
  {
    date: "2018-12-26",
    더불어민주당: 43.7,
  },
  {
    date: "2018-12-27",
    더불어민주당: 47.9,
  },
  {
    date: "2018-12-28",
    더불어민주당: 47,
  },
  {
    date: "2018-12-29",
    더불어민주당: 45.3,
  },
  {
    date: "2019-01-04",
    더불어민주당: 44.2,
  },
  {
    date: "2019-01-08",
    더불어민주당: 47,
  },
  {
    date: "2019-01-12",
    더불어민주당: 47.1,
  },
  {
    date: "2019-01-15",
    더불어민주당: 46.9,
  },
  {
    date: "2019-01-18",
    더불어민주당: 45.8,
  },
  {
    date: "2019-01-22",
    더불어민주당: 47.9,
  },
  {
    date: "2019-01-23",
    더불어민주당: 48.4,
  },
  {
    date: "2019-01-25",
    더불어민주당: 43.8,
  },
  {
    date: "2019-01-26",
    더불어민주당: 46.7,
  },
  {
    date: "2019-01-28",
    더불어민주당: 47.4,
  },
  {
    date: "2019-01-29",
    더불어민주당: 46,
  },
  {
    date: "2019-01-30",
    더불어민주당: 46.2,
  },
  {
    date: "2019-02-09",
    더불어민주당: 48.4,
  },
  {
    date: "2019-02-12",
    더불어민주당: 46.9,
  },
  {
    date: "2019-02-16",
    더불어민주당: 44.9,
  },
  {
    date: "2019-02-19",
    더불어민주당: 47.9,
  },
  {
    date: "2019-02-22",
    더불어민주당: 48.7,
  },
  {
    date: "2019-02-25",
    더불어민주당: 46.6,
  },
  {
    date: "2019-02-26",
    더불어민주당: 45,
  },
  {
    date: "2019-02-27",
    더불어민주당: 44.2,
  },
  {
    date: "2019-03-01",
    더불어민주당: 44.7,
  },
  {
    date: "2019-03-02",
    더불어민주당: 43.6,
  },
  {
    date: "2019-03-05",
    더불어민주당: 47.8,
  },
  {
    date: "2019-03-08",
    더불어민주당: 45.8,
  },
  {
    date: "2019-03-12",
    더불어민주당: 48.9,
  },
  {
    date: "2019-03-16",
    더불어민주당: 49.2,
  },
  {
    date: "2019-03-19",
    더불어민주당: 47,
  },
  {
    date: "2019-03-22",
    더불어민주당: 46.8,
  },
  {
    date: "2019-03-25",
    더불어민주당: 49.6,
  },
  {
    date: "2019-03-26",
    더불어민주당: 49,
  },
  {
    date: "2019-03-27",
    더불어민주당: 51.1,
  },
  {
    date: "2019-03-28",
    더불어민주당: 44.9,
  },
  {
    date: "2019-03-29",
    더불어민주당: 47.8,
  },
  {
    date: "2019-03-30",
    더불어민주당: 46.4,
  },
  {
    date: "2019-04-02",
    더불어민주당: 51.7,
  },
  {
    date: "2019-04-05",
    더불어민주당: 46.8,
  },
  {
    date: "2019-04-06",
    더불어민주당: 46,
  },
  {
    date: "2019-04-09",
    더불어민주당: 47.8,
  },
  {
    date: "2019-04-13",
    더불어민주당: 43.5,
  },
  {
    date: "2019-04-16",
    더불어민주당: 45.1,
  },
  {
    date: "2019-04-19",
    더불어민주당: 50.6,
  },
  {
    date: "2019-04-22",
    더불어민주당: 47.5,
  },
  {
    date: "2019-04-23",
    더불어민주당: 49.9,
  },
  {
    date: "2019-04-26",
    더불어민주당: 49.2,
  },
  {
    date: "2019-04-27",
    더불어민주당: 47,
  },
  {
    date: "2019-04-30",
    더불어민주당: 48.8,
  },
  {
    date: "2019-05-02",
    더불어민주당: 46.1,
  },
  {
    date: "2019-05-03",
    더불어민주당: 50.6,
  },
  {
    date: "2019-05-04",
    더불어민주당: 44.1,
  },
  {
    date: "2019-05-05",
    더불어민주당: 46.1,
  },
  {
    date: "2019-05-07",
    더불어민주당: 46.1,
  },
  {
    date: "2019-05-11",
    더불어민주당: 48.8,
  },
  {
    date: "2019-05-14",
    더불어민주당: 50,
  },
  {
    date: "2019-05-17",
    더불어민주당: 48.7,
  },
  {
    date: "2019-05-21",
    더불어민주당: 47,
  },
  {
    date: "2019-05-24",
    더불어민주당: 48.4,
  },
  {
    date: "2019-05-26",
    더불어민주당: 49.2,
  },
  {
    date: "2019-05-28",
    더불어민주당: 45.9,
  },
  {
    date: "2019-05-31",
    더불어민주당: 45.8,
  },
  {
    date: "2019-06-01",
    더불어민주당: 47.4,
  },
  {
    date: "2019-06-03",
    더불어민주당: 45.5,
  },
  {
    date: "2019-06-04",
    더불어민주당: 48.9,
  },
  {
    date: "2019-06-06",
    더불어민주당: 49.1,
  },
  {
    date: "2019-06-11",
    더불어민주당: 47,
  },
  {
    date: "2019-06-14",
    더불어민주당: 46.8,
  },
  {
    date: "2019-06-15",
    더불어민주당: 48,
  },
  {
    date: "2019-06-18",
    더불어민주당: 48,
  },
  {
    date: "2019-06-21",
    더불어민주당: 49.1,
  },
  {
    date: "2019-06-23",
    더불어민주당: 44.3,
  },
  {
    date: "2019-06-24",
    더불어민주당: 45.6,
  },
  {
    date: "2019-06-25",
    더불어민주당: 47.8,
  },
  {
    date: "2019-06-27",
    더불어민주당: 43.9,
  },
  {
    date: "2019-06-28",
    더불어민주당: 47.6,
  },
  {
    date: "2019-06-29",
    더불어민주당: 42,
  },
  {
    date: "2019-07-02",
    더불어민주당: 43,
  },
  {
    date: "2019-07-09",
    더불어민주당: 47.8,
  },
  {
    date: "2019-07-12",
    더불어민주당: 45.8,
  },
  {
    date: "2019-07-13",
    더불어민주당: 47.4,
  },
  {
    date: "2019-07-14",
    더불어민주당: 46,
  },
  {
    date: "2019-07-16",
    더불어민주당: 46.9,
  },
  {
    date: "2019-07-23",
    더불어민주당: 45.1,
  },
  {
    date: "2019-07-26",
    더불어민주당: 49.5,
  },
  {
    date: "2019-07-27",
    더불어민주당: 42.9,
  },
  {
    date: "2019-07-29",
    더불어민주당: 44.6,
  },
  {
    date: "2019-07-30",
    더불어민주당: 44,
  },
  {
    date: "2019-08-03",
    더불어민주당: 44.8,
  },
  {
    date: "2019-08-06",
    더불어민주당: 46,
  },
  {
    date: "2019-08-09",
    더불어민주당: 46.7,
  },
  {
    date: "2019-08-12",
    더불어민주당: 44.3,
  },
  {
    date: "2019-08-13",
    더불어민주당: 47.6,
  },
  {
    date: "2019-08-17",
    더불어민주당: 45.2,
  },
  {
    date: "2019-08-20",
    더불어민주당: 51.7,
  },
  {
    date: "2019-08-23",
    더불어민주당: 49.9,
  },
  {
    date: "2019-08-26",
    더불어민주당: 56.6,
  },
  {
    date: "2019-08-27",
    더불어민주당: 51,
  },
  {
    date: "2019-08-28",
    더불어민주당: 47.8,
  },
  {
    date: "2019-08-31",
    더불어민주당: 48.5,
  },
  {
    date: "2019-09-03",
    더불어민주당: 52,
  },
  {
    date: "2019-09-04",
    더불어민주당: 54.8,
  },
  {
    date: "2019-09-06",
    더불어민주당: 50.8,
  },
  {
    date: "2019-09-07",
    더불어민주당: 48.7,
  },
  {
    date: "2019-09-09",
    더불어민주당: 51.1,
  },
  {
    date: "2019-09-10",
    더불어민주당: 54.5,
  },
  {
    date: "2019-09-14",
    더불어민주당: 54,
  },
  {
    date: "2019-09-15",
    더불어민주당: 52.4,
  },
  {
    date: "2019-09-17",
    더불어민주당: 55.7,
  },
  {
    date: "2019-09-20",
    더불어민주당: 52.4,
  },
  {
    date: "2019-09-22",
    더불어민주당: 51.5,
  },
  {
    date: "2019-09-23",
    더불어민주당: 52.7,
  },
  {
    date: "2019-09-24",
    더불어민주당: 53,
  },
  {
    date: "2019-09-25",
    더불어민주당: 54,
  },
  {
    date: "2019-09-26",
    더불어민주당: 50.7,
  },
  {
    date: "2019-09-27",
    더불어민주당: 50,
  },
  {
    date: "2019-09-28",
    더불어민주당: 50.1,
  },
  {
    date: "2019-09-29",
    더불어민주당: 50.4,
  },
  {
    date: "2019-09-30",
    더불어민주당: 49.5,
  },
  {
    date: "2019-10-01",
    더불어민주당: 53.7,
  },
  {
    date: "2019-10-04",
    더불어민주당: 49.8,
  },
  {
    date: "2019-10-08",
    더불어민주당: 53.8,
  },
  {
    date: "2019-10-12",
    더불어민주당: 52,
  },
  {
    date: "2019-10-15",
    더불어민주당: 55.8,
  },
  {
    date: "2019-10-18",
    더불어민주당: 53.8,
  },
  {
    date: "2019-10-22",
    더불어민주당: 53,
  },
  {
    date: "2019-10-24",
    더불어민주당: 55.5,
  },
  {
    date: "2019-10-25",
    더불어민주당: 51.3,
  },
  {
    date: "2019-10-27",
    더불어민주당: 48.9,
  },
  {
    date: "2019-10-29",
    더불어민주당: 49.9,
  },
  {
    date: "2019-10-30",
    더불어민주당: 46.3,
  },
  {
    date: "2019-11-01",
    더불어민주당: 50.6,
  },
  {
    date: "2019-11-02",
    더불어민주당: 47.8,
  },
  {
    date: "2019-11-03",
    더불어민주당: 45.7,
  },
  {
    date: "2019-11-05",
    더불어민주당: 49.8,
  },
  {
    date: "2019-11-06",
    더불어민주당: 48.4,
  },
  {
    date: "2019-11-07",
    더불어민주당: 49.9,
  },
  {
    date: "2019-11-08",
    더불어민주당: 43.4,
  },
  {
    date: "2019-11-12",
    더불어민주당: 48.9,
  },
  {
    date: "2019-11-15",
    더불어민주당: 48.9,
  },
  {
    date: "2019-11-16",
    더불어민주당: 47.4,
  },
  {
    date: "2019-11-19",
    더불어민주당: 50.9,
  },
  {
    date: "2019-11-20",
    더불어민주당: 49.7,
  },
  {
    date: "2019-11-23",
    더불어민주당: 48.6,
  },
  {
    date: "2019-11-25",
    더불어민주당: 48.2,
  },
  {
    date: "2019-11-26",
    더불어민주당: 48.8,
  },
  {
    date: "2019-11-28",
    더불어민주당: 44.1,
  },
  {
    date: "2019-11-29",
    더불어민주당: 49,
  },
  {
    date: "2019-11-30",
    더불어민주당: 43.3,
  },
  {
    date: "2019-12-03",
    더불어민주당: 47.8,
  },
  {
    date: "2019-12-05",
    더불어민주당: 45.1,
  },
  {
    date: "2019-12-10",
    더불어민주당: 46,
  },
  {
    date: "2019-12-13",
    더불어민주당: 48.5,
  },
  {
    date: "2019-12-14",
    더불어민주당: 47.7,
  },
  {
    date: "2019-12-16",
    더불어민주당: 48.8,
  },
  {
    date: "2019-12-17",
    더불어민주당: 48.9,
  },
  {
    date: "2019-12-18",
    더불어민주당: 47.2,
  },
  {
    date: "2019-12-21",
    더불어민주당: 45,
  },
  {
    date: "2019-12-22",
    더불어민주당: 52,
  },
  {
    date: "2019-12-25",
    더불어민주당: 46,
  },
  {
    date: "2019-12-27",
    더불어민주당: 42.5,
  },
  {
    date: "2019-12-28",
    더불어민주당: 45.1,
  },
  {
    date: "2019-12-29",
    더불어민주당: 46,
  },
  {
    date: "2019-12-31",
    더불어민주당: 44.7,
  },
  {
    date: "2020-01-02",
    더불어민주당: 46.6,
  },
  {
    date: "2020-01-03",
    더불어민주당: 47.7,
  },
  {
    date: "2020-01-07",
    더불어민주당: 46,
  },
  {
    date: "2020-01-12",
    더불어민주당: 48,
  },
  {
    date: "2020-01-14",
    더불어민주당: 47.8,
  },
  {
    date: "2020-01-17",
    더불어민주당: 46.3,
  },
  {
    date: "2020-01-18",
    더불어민주당: 47.5,
  },
  {
    date: "2020-01-26",
    더불어민주당: 51.5,
  },
  {
    date: "2020-01-27",
    더불어민주당: 47.1,
  },
  {
    date: "2020-01-28",
    더불어민주당: 51.7,
  },
  {
    date: "2020-02-01",
    더불어민주당: 47.2,
  },
  {
    date: "2020-02-04",
    더불어민주당: 50,
  },
  {
    date: "2020-02-07",
    더불어민주당: 48.2,
  },
  {
    date: "2020-02-09",
    더불어민주당: 50.4,
  },
  {
    date: "2020-02-11",
    더불어민주당: 49.8,
  },
  {
    date: "2020-02-16",
    더불어민주당: 47.9,
  },
  {
    date: "2020-02-18",
    더불어민주당: 47.6,
  },
  {
    date: "2020-02-19",
    더불어민주당: 47.4,
  },
  {
    date: "2020-02-20",
    더불어민주당: 50.8,
  },
  {
    date: "2020-02-24",
    더불어민주당: 47.9,
  },
  {
    date: "2020-02-25",
    더불어민주당: 54.9,
  },
  {
    date: "2020-02-26",
    더불어민주당: 50,
  },
  {
    date: "2020-02-28",
    더불어민주당: 53.6,
  },
  {
    date: "2020-02-29",
    더불어민주당: 49.1,
  },
  {
    date: "2020-03-01",
    더불어민주당: 49.5,
  },
  {
    date: "2020-03-03",
    더불어민주당: 50.8,
  },
  {
    date: "2020-03-05",
    더불어민주당: 46.9,
  },
  {
    date: "2020-03-10",
    더불어민주당: 48,
  },
  {
    date: "2020-03-11",
    더불어민주당: 46.8,
  },
  {
    date: "2020-03-13",
    더불어민주당: 46.8,
  },
  {
    date: "2020-03-17",
    더불어민주당: 45,
  },
  {
    date: "2020-03-20",
    더불어민주당: 44.5,
  },
  {
    date: "2020-03-21",
    더불어민주당: 43.7,
  },
  {
    date: "2020-03-22",
    더불어민주당: 42.1,
  },
  {
    date: "2020-03-24",
    더불어민주당: 41.9,
  },
  {
    date: "2020-03-27",
    더불어민주당: 40.4,
  },
  {
    date: "2020-03-28",
    더불어민주당: 41.1,
  },
  {
    date: "2020-03-29",
    더불어민주당: 42.8,
  },
  {
    date: "2020-03-31",
    더불어민주당: 39,
  },
  {
    date: "2020-04-01",
    더불어민주당: 38.8,
  },
  {
    date: "2020-04-03",
    더불어민주당: 40.4,
  },
  {
    date: "2020-04-04",
    더불어민주당: 41,
  },
  {
    date: "2020-04-06",
    더불어민주당: 38.3,
  },
  {
    date: "2020-04-07",
    더불어민주당: 39.2,
  },
  {
    date: "2020-04-08",
    더불어민주당: 37.3,
  },
  {
    date: "2020-04-10",
    더불어민주당: 39.6,
  },
  {
    date: "2020-04-13",
    더불어민주당: 36,
  },
  {
    date: "2020-04-18",
    더불어민주당: 33.5,
  },
  {
    date: "2020-04-21",
    더불어민주당: 33,
  },
  {
    date: "2020-04-24",
    더불어민주당: 35.7,
  },
  {
    date: "2020-04-27",
    더불어민주당: 33.3,
  },
  {
    date: "2020-04-28",
    더불어민주당: 31.3,
  },
  {
    date: "2020-05-02",
    더불어민주당: 31.1,
  },
  {
    date: "2020-05-06",
    더불어민주당: 24,
  },
  {
    date: "2020-05-08",
    더불어민주당: 33.5,
  },
  {
    date: "2020-05-11",
    더불어민주당: 26.2,
  },
  {
    date: "2020-05-12",
    더불어민주당: 29.9,
  },
  {
    date: "2020-05-16",
    더불어민주당: 30.6,
  },
  {
    date: "2020-05-19",
    더불어민주당: 29,
  },
  {
    date: "2020-05-22",
    더불어민주당: 31.7,
  },
  {
    date: "2020-05-25",
    더불어민주당: 33.9,
  },
  {
    date: "2020-05-26",
    더불어민주당: 28.1,
  },
  {
    date: "2020-05-28",
    더불어민주당: 36.5,
  },
  {
    date: "2020-05-30",
    더불어민주당: 35.6,
  },
  {
    date: "2020-06-02",
    더불어민주당: 30,
  },
  {
    date: "2020-06-04",
    더불어민주당: 32.5,
  },
  {
    date: "2020-06-05",
    더불어민주당: 33.8,
  },
  {
    date: "2020-06-08",
    더불어민주당: 39.6,
  },
  {
    date: "2020-06-09",
    더불어민주당: 35,
  },
  {
    date: "2020-06-16",
    더불어민주당: 38,
  },
  {
    date: "2020-06-19",
    더불어민주당: 42.6,
  },
  {
    date: "2020-06-23",
    더불어민주당: 42,
  },
  {
    date: "2020-06-27",
    더불어민주당: 43.8,
  },
  {
    date: "2020-06-28",
    더불어민주당: 46.4,
  },
  {
    date: "2020-06-30",
    더불어민주당: 42,
  },
  {
    date: "2020-07-03",
    더불어민주당: 42.8,
  },
  {
    date: "2020-07-04",
    더불어민주당: 47.9,
  },
  {
    date: "2020-07-07",
    더불어민주당: 46.9,
  },
  {
    date: "2020-07-09",
    더불어민주당: 41,
  },
  {
    date: "2020-07-14",
    더불어민주당: 46.3,
  },
  {
    date: "2020-07-17",
    더불어민주당: 47.8,
  },
  {
    date: "2020-07-21",
    더불어민주당: 50.7,
  },
  {
    date: "2020-07-23",
    더불어민주당: 44.7,
  },
  {
    date: "2020-07-24",
    더불어민주당: 45.1,
  },
  {
    date: "2020-07-27",
    더불어민주당: 51.2,
  },
  {
    date: "2020-07-28",
    더불어민주당: 48.9,
  },
  {
    date: "2020-07-31",
    더불어민주당: 51.6,
  },
  {
    date: "2020-08-04",
    더불어민주당: 49,
  },
  {
    date: "2020-08-06",
    더불어민주당: 48.6,
  },
  {
    date: "2020-08-11",
    더불어민주당: 55.7,
  },
  {
    date: "2020-08-12",
    더불어민주당: 53.3,
  },
  {
    date: "2020-08-14",
    더불어민주당: 51.7,
  },
  {
    date: "2020-08-15",
    더불어민주당: 49.8,
  },
  {
    date: "2020-08-18",
    더불어민주당: 47.9,
  },
  {
    date: "2020-08-20",
    더불어민주당: 42.5,
  },
  {
    date: "2020-08-23",
    더불어민주당: 46,
  },
  {
    date: "2020-08-25",
    더불어민주당: 46.9,
  },
  {
    date: "2020-08-28",
    더불어민주당: 46.7,
  },
  {
    date: "2020-08-29",
    더불어민주당: 47.7,
  },
  {
    date: "2020-09-01",
    더불어민주당: 46.8,
  },
  {
    date: "2020-09-03",
    더불어민주당: 40.1,
  },
  {
    date: "2020-09-08",
    더불어민주당: 47.8,
  },
  {
    date: "2020-09-11",
    더불어민주당: 49.7,
  },
  {
    date: "2020-09-15",
    더불어민주당: 47.9,
  },
  {
    date: "2020-09-17",
    더불어민주당: 45.8,
  },
  {
    date: "2020-09-22",
    더불어민주당: 50.8,
  },
  {
    date: "2020-09-25",
    더불어민주당: 49.8,
  },
  {
    date: "2020-09-26",
    더불어민주당: 48.4,
  },
  {
    date: "2020-09-27",
    더불어민주당: 47.7,
  },
  {
    date: "2020-10-03",
    더불어민주당: 45.4,
  },
  {
    date: "2020-10-08",
    더불어민주당: 46.6,
  },
  {
    date: "2020-10-10",
    더불어민주당: 52.2,
  },
  {
    date: "2020-10-13",
    더불어민주당: 45.2,
  },
  {
    date: "2020-10-16",
    더불어민주당: 47.7,
  },
  {
    date: "2020-10-20",
    더불어민주당: 47.8,
  },
  {
    date: "2020-10-22",
    더불어민주당: 44.5,
  },
  {
    date: "2020-10-25",
    더불어민주당: 49.2,
  },
  {
    date: "2020-10-27",
    더불어민주당: 48.9,
  },
  {
    date: "2020-10-28",
    더불어민주당: 46.8,
  },
  {
    date: "2020-10-30",
    더불어민주당: 50.2,
  },
  {
    date: "2020-11-03",
    더불어민주당: 49.9,
  },
  {
    date: "2020-11-05",
    더불어민주당: 45.2,
  },
  {
    date: "2020-11-07",
    더불어민주당: 52.4,
  },
  {
    date: "2020-11-10",
    더불어민주당: 49,
  },
  {
    date: "2020-11-13",
    더불어민주당: 49.6,
  },
  {
    date: "2020-11-15",
    더불어민주당: 45.8,
  },
  {
    date: "2020-11-16",
    더불어민주당: 42.8,
  },
  {
    date: "2020-11-17",
    더불어민주당: 47.9,
  },
  {
    date: "2020-11-24",
    더불어민주당: 50.9,
  },
  {
    date: "2020-11-27",
    더불어민주당: 51.1,
  },
  {
    date: "2020-11-28",
    더불어민주당: 47.8,
  },
  {
    date: "2020-11-30",
    더불어민주당: 42,
  },
  {
    date: "2020-12-01",
    더불어민주당: 53.8,
  },
  {
    date: "2020-12-05",
    더불어민주당: 59.3,
  },
  {
    date: "2020-12-07",
    더불어민주당: 54.9,
  },
  {
    date: "2020-12-08",
    더불어민주당: 56.7,
  },
  {
    date: "2020-12-14",
    더불어민주당: 49.1,
  },
  {
    date: "2020-12-15",
    더불어민주당: 54.3,
  },
  {
    date: "2020-12-24",
    더불어민주당: 36.2,
  },
  {
    date: "2020-12-26",
    더불어민주당: 56.5,
  },
  {
    date: "2020-12-27",
    더불어민주당: 52.2,
  },
  {
    date: "2020-12-28",
    더불어민주당: 54.5,
  },
  {
    date: "2020-12-29",
    더불어민주당: 52.9,
  },
];
