var president_scatter_data = [
    {
        "index": "8350",
        "date": "2021-11-14",
        "house": "여론조사공정",
        "긍정": 35.9,
        "부정": 62.0,
        "모름": 2.2
    },
    {
        "index": "8349",
        "date": "2021-11-14",
        "house": "KSOI",
        "긍정": 39.4,
        "부정": 57.1,
        "모름": 3.5
    },
    {
        "index": "8348",
        "date": "2021-11-13",
        "house": "피플네트웍스",
        "긍정": 36.5,
        "부정": 61.1,
        "모름": 2.4
    },
    {
        "index": "8347",
        "date": "2021-11-13",
        "house": "한길리서치",
        "긍정": 38.7,
        "부정": 58.9,
        "모름": 2.4
    },
    {
        "index": "8344",
        "date": "2021-11-12",
        "house": "리얼미터",
        "긍정": 37.3,
        "부정": 58.8,
        "모름": 3.8
    },
    {
        "index": "8343",
        "date": "2021-11-12",
        "house": "한국갤럽조사연구소",
        "긍정": 37.0,
        "부정": 57.0,
        "모름": 3.0
    },
    {
        "index": "8341",
        "date": "2021-11-10",
        "house": "NBS",
        "긍정": 39.0,
        "부정": 56.0,
        "모름": 4.0
    },
    {
        "index": "8339",
        "date": "2021-11-10",
        "house": "조원씨앤아이",
        "긍정": 37.7,
        "부정": 60.4,
        "모름": 1.9
    },
    {
        "index": "8335",
        "date": "2021-11-09",
        "house": "한국갤럽조사연구소",
        "긍정": 36.0,
        "부정": 60.3,
        "모름": 1.9
    },
    {
        "index": "8333",
        "date": "2021-11-09",
        "house": "조원씨앤아이",
        "긍정": 38.7,
        "부정": 59.3,
        "모름": 1.9
    },
    {
        "index": "8331",
        "date": "2021-11-09",
        "house": "코리아리서치센터",
        "긍정": 39.5,
        "부정": 59.5,
        "모름": 1.1
    },
    {
        "index": "8329",
        "date": "2021-11-08",
        "house": "마이크로밀엠브레인",
        "긍정": 40.7,
        "부정": 54.6,
        "모름": 4.7
    },
    {
        "index": "8328",
        "date": "2021-11-08",
        "house": "리서치뷰",
        "긍정": 37.0,
        "부정": 58.0,
        "모름": 5.0
    },
    {
        "index": "8326",
        "date": "2021-11-08",
        "house": "리얼미터",
        "긍정": 36.4,
        "부정": 59.8,
        "모름": 3.7
    },
    {
        "index": "8319",
        "date": "2021-11-08",
        "house": "넥스트리서치",
        "긍정": 38.3,
        "부정": 56.9,
        "모름": 4.7
    },
    {
        "index": "8317",
        "date": "2021-11-08",
        "house": "여론조사공정",
        "긍정": 32.3,
        "부정": 59.2,
        "모름": 8.6
    },
    {
        "index": "8315",
        "date": "2021-11-08",
        "house": "한길리서치",
        "긍정": 40.6,
        "부정": 58.0,
        "모름": 1.5
    },
    {
        "index": "8313",
        "date": "2021-11-07",
        "house": "한국리서치",
        "긍정": 39.4,
        "부정": 54.9,
        "모름": 5.7
    },
    {
        "index": "8312",
        "date": "2021-11-07",
        "house": "KSOI",
        "긍정": 39.5,
        "부정": 56.6,
        "모름": 3.8
    },
    {
        "index": "8311",
        "date": "2021-11-06",
        "house": "피플네트웍스",
        "긍정": 35.1,
        "부정": 61.7,
        "모름": 3.2
    },
    {
        "index": "8310",
        "date": "2021-11-05",
        "house": "리얼미터",
        "긍정": 34.2,
        "부정": 63.0,
        "모름": 2.9
    },
    {
        "index": "8309",
        "date": "2021-11-04",
        "house": "한국갤럽조사연구소",
        "긍정": 37.0,
        "부정": 56.0,
        "모름": 5.0
    },
    {
        "index": "8308",
        "date": "2021-11-04",
        "house": "코리아정보리서치 중부본부",
        "긍정": 33.2,
        "부정": 63.8,
        "모름": 3.0
    },
    {
        "index": "8307",
        "date": "2021-11-03",
        "house": "NBS",
        "긍정": 39.0,
        "부정": 56.0,
        "모름": 6.0
    },
    {
        "index": "21. 10월정기2",
        "date": "2021-11-03",
        "house": "한국리서치2",
        "긍정": 42.0,
        "부정": 52.0,
        "모름": 6.0
    },
    {
        "index": "8302",
        "date": "2021-11-02",
        "house": "한길리서치",
        "긍정": 37.7,
        "부정": 59.6,
        "모름": 2.7
    },
    {
        "index": "8299",
        "date": "2021-11-01",
        "house": "여론조사공정",
        "긍정": 36.8,
        "부정": 55.2,
        "모름": 8.0
    },
    {
        "index": "8295",
        "date": "2021-10-30",
        "house": "마이크로밀엠브레인",
        "긍정": 41.1,
        "부정": 55.0,
        "모름": 3.9
    },
    {
        "index": "8297",
        "date": "2021-10-31",
        "house": "KSOI",
        "긍정": 40.6,
        "부정": 56.6,
        "모름": 2.9
    },
    {
        "index": "8294",
        "date": "2021-10-30",
        "house": "피플네트웍스",
        "긍정": 35.5,
        "부정": 62.2,
        "모름": 2.3
    },
    {
        "index": "8292",
        "date": "2021-10-29",
        "house": "리얼미터",
        "긍정": 38.8,
        "부정": 57.6,
        "모름": 3.7
    },
    {
        "index": "8287",
        "date": "2021-10-29",
        "house": "한국리서치",
        "긍정": 43.6,
        "부정": 51.9,
        "모름": 4.5
    },
    {
        "index": "8284",
        "date": "2021-10-28",
        "house": "한국갤럽조사연구소",
        "긍정": 37.0,
        "부정": 55.0,
        "모름": 3.0
    },
    {
        "index": "8282",
        "date": "2021-10-27",
        "house": "NBS",
        "긍정": 44.0,
        "부정": 51.0,
        "모름": 5.0
    },
    {
        "index": "8280",
        "date": "2021-10-27",
        "house": "여론조사공정",
        "긍정": 35.8,
        "부정": 47.1,
        "모름": 0.0
    },
    {
        "index": "8279",
        "date": "2021-10-27",
        "house": "리얼미터",
        "긍정": 40.8,
        "부정": 55.2,
        "모름": 4.0
    },
    {
        "index": "8278",
        "date": "2021-10-26",
        "house": "한국갤럽조사연구소",
        "긍정": 38.2,
        "부정": 56.7,
        "모름": 2.4
    },
    {
        "index": "8277",
        "date": "2021-10-26",
        "house": "미디어토마토",
        "긍정": 35.4,
        "부정": 60.0,
        "모름": 4.6
    },
    {
        "index": "8276",
        "date": "2021-10-26",
        "house": "조원씨앤아이",
        "긍정": 39.1,
        "부정": 58.7,
        "모름": 2.1
    },
    {
        "index": "8271",
        "date": "2021-10-25",
        "house": "여론조사공정",
        "긍정": 36.0,
        "부정": 54.8,
        "모름": 9.3
    },
    {
        "index": "8270",
        "date": "2021-10-24",
        "house": "코리아리서치센터",
        "긍정": 41.5,
        "부정": 54.3,
        "모름": 4.2
    },
    {
        "index": "8269",
        "date": "2021-10-23",
        "house": "KSOI",
        "긍정": 41.6,
        "부정": 55.3,
        "모름": 3.0
    },
    {
        "index": "8268",
        "date": "2021-10-23",
        "house": "피플네트웍스",
        "긍정": 38.9,
        "부정": 58.4,
        "모름": 2.8
    },
    {
        "index": "8267",
        "date": "2021-10-22",
        "house": "리얼미터",
        "긍정": 40.0,
        "부정": 56.7,
        "모름": 3.4
    },
    {
        "index": "8264",
        "date": "2021-10-22",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 54.0,
        "모름": 5.0
    },
    {
        "index": "8254",
        "date": "2021-10-21",
        "house": "NBS",
        "긍정": 43.0,
        "부정": 53.0,
        "모름": 4.0
    },
    {
        "index": "21. 10월정기1",
        "date": "2021-10-20",
        "house": "한국리서치2",
        "긍정": 41.0,
        "부정": 53.0,
        "모름": 6.0
    },
    {
        "index": "8243",
        "date": "2021-10-17",
        "house": "여론조사공정",
        "긍정": 35.3,
        "부정": 56.1,
        "모름": 8.7
    },
    {
        "index": "8241",
        "date": "2021-10-16",
        "house": "피플네트웍스",
        "긍정": 35.0,
        "부정": 62.0,
        "모름": 3.0
    },
    {
        "index": "8240",
        "date": "2021-10-16",
        "house": "KSOI",
        "긍정": 39.7,
        "부정": 57.3,
        "모름": 3.0
    },
    {
        "index": "8239",
        "date": "2021-10-15",
        "house": "폴리컴",
        "긍정": 41.6,
        "부정": 56.5,
        "모름": 1.9
    },
    {
        "index": "8238",
        "date": "2021-10-15",
        "house": "리얼미터",
        "긍정": 39.3,
        "부정": 58.3,
        "모름": 2.5
    },
    {
        "index": "8237",
        "date": "2021-10-15",
        "house": "유니온리서치",
        "긍정": 36.9,
        "부정": 58.1,
        "모름": 5.0
    },
    {
        "index": "8235",
        "date": "2021-10-14",
        "house": "한국갤럽조사연구소",
        "긍정": 36.0,
        "부정": 57.0,
        "모름": 5.0
    },
    {
        "index": "8233",
        "date": "2021-10-14",
        "house": "케이스탯리서치",
        "긍정": 43.0,
        "부정": 53.0,
        "모름": 3.0
    },
    {
        "index": "8230",
        "date": "2021-10-14",
        "house": "조원씨앤아이",
        "긍정": 40.2,
        "부정": 58.1,
        "모름": 1.6
    },
    {
        "index": "8228",
        "date": "2021-10-13",
        "house": "넥스트리서치",
        "긍정": 41.5,
        "부정": 54.9,
        "모름": 3.7
    },
    {
        "index": "21. 9월정기2",
        "date": "2021-10-06",
        "house": "한국리서치2",
        "긍정": 39.0,
        "부정": 55.0,
        "모름": 7.0
    },
    {
        "index": "8229",
        "date": "2021-10-14",
        "house": "코리아정보리서치 중부본부",
        "긍정": 37.1,
        "부정": 59.0,
        "모름": 3.9
    },
    {
        "index": "8227",
        "date": "2021-10-13",
        "house": "한국리서치",
        "긍정": 44.6,
        "부정": 52.4,
        "모름": 3.1
    },
    {
        "index": "8226",
        "date": "2021-10-13",
        "house": "NBS",
        "긍정": 43.0,
        "부정": 52.0,
        "모름": 4.0
    },
    {
        "index": "8224",
        "date": "2021-10-13",
        "house": "리얼미터",
        "긍정": 39.7,
        "부정": 56.2,
        "모름": 4.1
    },
    {
        "index": "8223",
        "date": "2021-10-13",
        "house": "미디어토마토",
        "긍정": 38.6,
        "부정": 58.1,
        "모름": 3.4
    },
    {
        "index": "8222",
        "date": "2021-10-12",
        "house": "한국갤럽조사연구소",
        "긍정": 37.6,
        "부정": 58.5,
        "모름": 2.4
    },
    {
        "index": "8219",
        "date": "2021-10-12",
        "house": "조원씨앤아이",
        "긍정": 40.6,
        "부정": 57.1,
        "모름": 2.3
    },
    {
        "index": "8214",
        "date": "2021-10-12",
        "house": "한길리서치",
        "긍정": 40.7,
        "부정": 56.5,
        "모름": 2.8
    },
    {
        "index": "8213",
        "date": "2021-10-12",
        "house": "여론조사공정",
        "긍정": 36.3,
        "부정": 55.5,
        "모름": 8.1
    },
    {
        "index": "8212",
        "date": "2021-10-11",
        "house": "코리아리서치센터",
        "긍정": 28.5,
        "부정": 51.1,
        "모름": 20.5
    },
    {
        "index": "8210",
        "date": "2021-10-10",
        "house": "KSOI",
        "긍정": 43.4,
        "부정": 53.4,
        "모름": 3.3
    },
    {
        "index": "8206",
        "date": "2021-10-08",
        "house": "리얼미터",
        "긍정": 40.0,
        "부정": 56.8,
        "모름": 3.2
    },
    {
        "index": "8204",
        "date": "2021-10-07",
        "house": "한국갤럽조사연구소",
        "긍정": 37.0,
        "부정": 54.0,
        "모름": 5.0
    },
    {
        "index": "8202",
        "date": "2021-10-06",
        "house": "NBS",
        "긍정": 42.0,
        "부정": 52.0,
        "모름": 6.0
    },
    {
        "index": "8194",
        "date": "2021-10-05",
        "house": "미디어토마토",
        "긍정": 42.8,
        "부정": 54.2,
        "모름": 3.0
    },
    {
        "index": "8193",
        "date": "2021-10-05",
        "house": "케이스탯리서치",
        "긍정": 44.6,
        "부정": 52.8,
        "모름": 2.6
    },
    {
        "index": "8191",
        "date": "2021-10-03",
        "house": "여론조사공정",
        "긍정": 39.3,
        "부정": 50.8,
        "모름": 9.8
    },
    {
        "index": "8190",
        "date": "2021-10-02",
        "house": "피플네트웍스",
        "긍정": 38.7,
        "부정": 58.5,
        "모름": 2.8
    },
    {
        "index": "8189",
        "date": "2021-10-02",
        "house": "KSOI",
        "긍정": 38.8,
        "부정": 57.2,
        "모름": 4.0
    },
    {
        "index": "8188",
        "date": "2021-10-02",
        "house": "리서치뷰",
        "긍정": 41.0,
        "부정": 55.0,
        "모름": 4.0
    },
    {
        "index": "8187",
        "date": "2021-10-01",
        "house": "리얼미터",
        "긍정": 40.4,
        "부정": 56.0,
        "모름": 3.6
    },
    {
        "index": "8185",
        "date": "2021-09-30",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 54.0,
        "모름": 6.0
    },
    {
        "index": "8182",
        "date": "2021-09-30",
        "house": "NBS",
        "긍정": 43.0,
        "부정": 51.0,
        "모름": 6.0
    },
    {
        "index": "8181",
        "date": "2021-09-29",
        "house": "리얼미터",
        "긍정": 40.1,
        "부정": 56.3,
        "모름": 3.7
    },
    {
        "index": "8179",
        "date": "2021-09-28",
        "house": "한국갤럽조사연구소",
        "긍정": 40.1,
        "부정": 55.3,
        "모름": 2.6
    },
    {
        "index": "8178",
        "date": "2021-09-28",
        "house": "조원씨앤아이",
        "긍정": 44.5,
        "부정": 53.6,
        "모름": 1.8
    },
    {
        "index": "8176",
        "date": "2021-09-28",
        "house": "미디어토마토",
        "긍정": 39.2,
        "부정": 58.0,
        "모름": 2.8
    },
    {
        "index": "8166",
        "date": "2021-09-27",
        "house": "여론조사공정",
        "긍정": 38.1,
        "부정": 54.1,
        "모름": 7.8
    },
    {
        "index": "8165",
        "date": "2021-09-27",
        "house": "코리아리서치센터",
        "긍정": 43.1,
        "부정": 51.8,
        "모름": 5.2
    },
    {
        "index": "8161",
        "date": "2021-09-26",
        "house": "코리아정보리서치 중부본부",
        "긍정": 40.7,
        "부정": 55.3,
        "모름": 4.0
    },
    {
        "index": "8160",
        "date": "2021-09-26",
        "house": "KSOI",
        "긍정": 40.8,
        "부정": 56.3,
        "모름": 2.8
    },
    {
        "index": "8157",
        "date": "2021-09-24",
        "house": "리얼미터",
        "긍정": 40.2,
        "부정": 55.9,
        "모름": 3.9
    },
    {
        "index": "8152",
        "date": "2021-09-23",
        "house": "피플네트웍스",
        "긍정": 37.3,
        "부정": 60.5,
        "모름": 2.2
    },
    {
        "index": "21. 9월정기1",
        "date": "2021-09-15",
        "house": "한국리서치2",
        "긍정": 40.0,
        "부정": 53.0,
        "모름": 8.0
    },
    {
        "index": "8146",
        "date": "2021-09-19",
        "house": "여론조사공정",
        "긍정": 37.8,
        "부정": 53.7,
        "모름": 8.5
    },
    {
        "index": "8145",
        "date": "2021-09-18",
        "house": "한국리서치",
        "긍정": 43.9,
        "부정": 51.5,
        "모름": 4.6
    },
    {
        "index": "8144",
        "date": "2021-09-18",
        "house": "KSOI",
        "긍정": 39.2,
        "부정": 57.5,
        "모름": 3.3
    },
    {
        "index": "8142",
        "date": "2021-09-17",
        "house": "리얼미터",
        "긍정": 40.2,
        "부정": 56.1,
        "모름": 3.7
    },
    {
        "index": "8141",
        "date": "2021-09-17",
        "house": "한국갤럽조사연구소",
        "긍정": 36.0,
        "부정": 57.0,
        "모름": 4.0
    },
    {
        "index": "8135",
        "date": "2021-09-16",
        "house": "NBS",
        "긍정": 45.0,
        "부정": 52.0,
        "모름": 3.0
    },
    {
        "index": "8130",
        "date": "2021-09-15",
        "house": "마이크로밀엠브레인",
        "긍정": 43.1,
        "부정": 54.3,
        "모름": 2.6
    },
    {
        "index": "8128",
        "date": "2021-09-14",
        "house": "한국갤럽조사연구소",
        "긍정": 38.5,
        "부정": 58.3,
        "모름": 1.7
    },
    {
        "index": "8124",
        "date": "2021-09-14",
        "house": "미디어토마토",
        "긍정": 40.4,
        "부정": 57.0,
        "모름": 2.6
    },
    {
        "index": "8111",
        "date": "2021-09-13",
        "house": "윈지코리아컨설팅",
        "긍정": 40.4,
        "부정": 55.6,
        "모름": 4.0
    },
    {
        "index": "8107",
        "date": "2021-09-12",
        "house": "여론조사공정",
        "긍정": 37.1,
        "부정": 53.7,
        "모름": 9.2
    },
    {
        "index": "8105",
        "date": "2021-09-12",
        "house": "KSOI",
        "긍정": 43.3,
        "부정": 53.9,
        "모름": 2.8
    },
    {
        "index": "8103",
        "date": "2021-09-11",
        "house": "피플네트웍스",
        "긍정": 40.3,
        "부정": 57.0,
        "모름": 2.7
    },
    {
        "index": "8099",
        "date": "2021-09-10",
        "house": "한국갤럽조사연구소",
        "긍정": 41.0,
        "부정": 52.0,
        "모름": 5.0
    },
    {
        "index": "8093",
        "date": "2021-09-08",
        "house": "NBS",
        "긍정": 45.0,
        "부정": 50.0,
        "모름": 4.0
    },
    {
        "index": "8090",
        "date": "2021-09-08",
        "house": "넥스트리서치",
        "긍정": 39.7,
        "부정": 55.3,
        "모름": 5.0
    },
    {
        "index": "8088",
        "date": "2021-09-08",
        "house": "조원씨앤아이",
        "긍정": 42.6,
        "부정": 54.5,
        "모름": 2.9
    },
    {
        "index": "8087",
        "date": "2021-09-07",
        "house": "여론조사공정",
        "긍정": 36.9,
        "부정": 46.9,
        "모름": 0.0
    },
    {
        "index": "8086",
        "date": "2021-09-07",
        "house": "조원씨앤아이",
        "긍정": 40.5,
        "부정": 56.3,
        "모름": 3.2
    },
    {
        "index": "8085",
        "date": "2021-09-07",
        "house": "한길리서치",
        "긍정": 42.5,
        "부정": 54.6,
        "모름": 2.9
    },
    {
        "index": "8083",
        "date": "2021-09-06",
        "house": "여론조사공정",
        "긍정": 37.1,
        "부정": 53.4,
        "모름": 9.5
    },
    {
        "index": "8082",
        "date": "2021-09-05",
        "house": "알앤써치",
        "긍정": 41.3,
        "부정": 55.7,
        "모름": 3.0
    },
    {
        "index": "8081",
        "date": "2021-09-04",
        "house": "피플네트웍스",
        "긍정": 42.3,
        "부정": 54.1,
        "모름": 3.6
    },
    {
        "index": "8080",
        "date": "2021-09-04",
        "house": "KSOI",
        "긍정": 41.3,
        "부정": 55.7,
        "모름": 3.0
    },
    {
        "index": "8079",
        "date": "2021-09-03",
        "house": "리얼미터",
        "긍정": 41.8,
        "부정": 54.4,
        "모름": 3.8
    },
    {
        "index": "8077",
        "date": "2021-09-02",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 52.0,
        "모름": 6.0
    },
    {
        "index": "8075",
        "date": "2021-09-02",
        "house": "리서치뷰",
        "긍정": 39.0,
        "부정": 57.0,
        "모름": 4.0
    },
    {
        "index": "8074",
        "date": "2021-09-01",
        "house": "NBS",
        "긍정": 42.0,
        "부정": 53.0,
        "모름": 5.0
    },
    {
        "index": "8070",
        "date": "2021-08-31",
        "house": "한길리서치",
        "긍정": 39.8,
        "부정": 57.6,
        "모름": 2.6
    },
    {
        "index": "8065",
        "date": "2021-08-30",
        "house": "미디어토마토",
        "긍정": 40.4,
        "부정": 55.1,
        "모름": 4.5
    },
    {
        "index": "21. 8월정기2",
        "date": "2021-09-01",
        "house": "한국리서치2",
        "긍정": 38.0,
        "부정": 55.0,
        "모름": 6.0
    },
    {
        "index": "8062",
        "date": "2021-08-29",
        "house": "여론조사공정",
        "긍정": 39.8,
        "부정": 51.7,
        "모름": 8.6
    },
    {
        "index": "8061",
        "date": "2021-08-29",
        "house": "피플네트웍스",
        "긍정": 39.6,
        "부정": 57.2,
        "모름": 3.1
    },
    {
        "index": "8060",
        "date": "2021-08-28",
        "house": "KSOI",
        "긍정": 42.8,
        "부정": 54.6,
        "모름": 2.6
    },
    {
        "index": "8059",
        "date": "2021-08-27",
        "house": "리얼미터",
        "긍정": 41.3,
        "부정": 54.7,
        "모름": 4.0
    },
    {
        "index": "8057",
        "date": "2021-08-26",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 54.0,
        "모름": 5.0
    },
    {
        "index": "8047",
        "date": "2021-08-24",
        "house": "조원씨앤아이",
        "긍정": 41.0,
        "부정": 54.7,
        "모름": 4.2
    },
    {
        "index": "8046",
        "date": "2021-08-24",
        "house": "미디어토마토",
        "긍정": 40.9,
        "부정": 56.2,
        "모름": 3.0
    },
    {
        "index": "8045",
        "date": "2021-08-24",
        "house": "한길리서치",
        "긍정": 40.7,
        "부정": 56.8,
        "모름": 2.6
    },
    {
        "index": "8037",
        "date": "2021-08-23",
        "house": "윈지코리아컨설팅",
        "긍정": 44.3,
        "부정": 54.1,
        "모름": 1.6
    },
    {
        "index": "8036",
        "date": "2021-08-22",
        "house": "여론조사공정",
        "긍정": 38.1,
        "부정": 52.8,
        "모름": 9.0
    },
    {
        "index": "8035",
        "date": "2021-08-21",
        "house": "KSOI",
        "긍정": 39.5,
        "부정": 57.2,
        "모름": 3.3
    },
    {
        "index": "8029",
        "date": "2021-08-20",
        "house": "리얼미터",
        "긍정": 41.6,
        "부정": 55.6,
        "모름": 2.8
    },
    {
        "index": "8027",
        "date": "2021-08-19",
        "house": "한국갤럽조사연구소",
        "긍정": 40.0,
        "부정": 52.0,
        "모름": 5.0
    },
    {
        "index": "8026",
        "date": "2021-08-19",
        "house": "NBS",
        "긍정": 43.0,
        "부정": 50.0,
        "모름": 7.0
    },
    {
        "index": "8025",
        "date": "2021-08-18",
        "house": "피플네트웍스",
        "긍정": 39.6,
        "부정": 57.7,
        "모름": 2.8
    },
    {
        "index": "8024",
        "date": "2021-08-18",
        "house": "코리아리서치센터",
        "긍정": 44.0,
        "부정": 51.0,
        "모름": 5.1
    },
    {
        "index": "21. 8월정기1",
        "date": "2021-08-18",
        "house": "한국리서치2",
        "긍정": 39.0,
        "부정": 53.0,
        "모름": 8.0
    },
    {
        "index": "8018",
        "date": "2021-08-15",
        "house": "여론조사공정",
        "긍정": 38.5,
        "부정": 53.0,
        "모름": 8.5
    },
    {
        "index": "8017",
        "date": "2021-08-15",
        "house": "넥스트리서치",
        "긍정": 39.3,
        "부정": 56.3,
        "모름": 4.3
    },
    {
        "index": "8015",
        "date": "2021-08-14",
        "house": "한국리서치",
        "긍정": 43.1,
        "부정": 50.6,
        "모름": 6.3
    },
    {
        "index": "8014",
        "date": "2021-08-14",
        "house": "KSOI",
        "긍정": 40.2,
        "부정": 58.0,
        "모름": 1.9
    },
    {
        "index": "8012",
        "date": "2021-08-12",
        "house": "한국갤럽조사연구소",
        "긍정": 36.0,
        "부정": 53.0,
        "모름": 7.0
    },
    {
        "index": "8009",
        "date": "2021-08-11",
        "house": "NBS",
        "긍정": 43.0,
        "부정": 52.0,
        "모름": 6.0
    },
    {
        "index": "8006",
        "date": "2021-08-11",
        "house": "피플네트웍스",
        "긍정": 42.1,
        "부정": 55.2,
        "모름": 2.7
    },
    {
        "index": "8005",
        "date": "2021-08-10",
        "house": "조원씨앤아이",
        "긍정": 44.7,
        "부정": 52.1,
        "모름": 3.2
    },
    {
        "index": "7999",
        "date": "2021-08-09",
        "house": "한길리서치",
        "긍정": 42.1,
        "부정": 55.5,
        "모름": 2.5
    },
    {
        "index": "7996",
        "date": "2021-08-09",
        "house": "윈지코리아컨설팅",
        "긍정": 45.8,
        "부정": 51.1,
        "모름": 3.1
    },
    {
        "index": "7995",
        "date": "2021-08-08",
        "house": "여론조사공정",
        "긍정": 41.2,
        "부정": 51.3,
        "모름": 7.5
    },
    {
        "index": "7994",
        "date": "2021-08-08",
        "house": "피플네트웍스",
        "긍정": 41.2,
        "부정": 56.5,
        "모름": 2.3
    },
    {
        "index": "7993",
        "date": "2021-08-07",
        "house": "KSOI",
        "긍정": 44.6,
        "부정": 51.8,
        "모름": 3.7
    },
    {
        "index": "7992",
        "date": "2021-08-06",
        "house": "리얼미터",
        "긍정": 41.5,
        "부정": 54.8,
        "모름": 3.6
    },
    {
        "index": "7991",
        "date": "2021-08-05",
        "house": "한국갤럽조사연구소",
        "긍정": 41.0,
        "부정": 51.0,
        "모름": 6.0
    },
    {
        "index": "7990",
        "date": "2021-08-04",
        "house": "NBS",
        "긍정": 42.0,
        "부정": 50.0,
        "모름": 8.0
    },
    {
        "index": "7987",
        "date": "2021-08-04",
        "house": "조원씨앤아이",
        "긍정": 44.1,
        "부정": 54.1,
        "모름": 1.7
    },
    {
        "index": "7985",
        "date": "2021-08-04",
        "house": "피플네트웍스",
        "긍정": 43.1,
        "부정": 54.9,
        "모름": 2.0
    },
    {
        "index": "21. 7월정기3",
        "date": "2021-08-04",
        "house": "한국리서치2",
        "긍정": 40.0,
        "부정": 56.0,
        "모름": 6.0
    },
    {
        "index": "7984",
        "date": "2021-08-02",
        "house": "리서치뷰",
        "긍정": 42.0,
        "부정": 53.0,
        "모름": 5.0
    },
    {
        "index": "7983",
        "date": "2021-08-01",
        "house": "KSOI",
        "긍정": 45.4,
        "부정": 52.0,
        "모름": 2.5
    },
    {
        "index": "7982",
        "date": "2021-07-31",
        "house": "피플네트웍스",
        "긍정": 40.4,
        "부정": 58.0,
        "모름": 1.6
    },
    {
        "index": "7981",
        "date": "2021-07-30",
        "house": "리얼미터",
        "긍정": 38.1,
        "부정": 58.5,
        "모름": 3.4
    },
    {
        "index": "7980",
        "date": "2021-07-30",
        "house": "리얼미터",
        "긍정": 44.1,
        "부정": 52.4,
        "모름": 3.5
    },
    {
        "index": "7979",
        "date": "2021-07-29",
        "house": "한국갤럽조사연구소",
        "긍정": 40.0,
        "부정": 53.0,
        "모름": 4.0
    },
    {
        "index": "7977",
        "date": "2021-07-28",
        "house": "피플네트웍스",
        "긍정": 43.0,
        "부정": 54.2,
        "모름": 2.9
    },
    {
        "index": "7976",
        "date": "2021-07-28",
        "house": "NBS",
        "긍정": 42.0,
        "부정": 50.0,
        "모름": 8.0
    },
    {
        "index": "7974",
        "date": "2021-07-28",
        "house": "리얼미터",
        "긍정": 42.4,
        "부정": 54.1,
        "모름": 3.4
    },
    {
        "index": "7972",
        "date": "2021-07-27",
        "house": "조원씨앤아이",
        "긍정": 43.9,
        "부정": 53.3,
        "모름": 2.9
    },
    {
        "index": "7969",
        "date": "2021-07-27",
        "house": "한길리서치",
        "긍정": 41.7,
        "부정": 55.8,
        "모름": 2.6
    },
    {
        "index": "7968",
        "date": "2021-07-26",
        "house": "윈지코리아컨설팅",
        "긍정": 46.6,
        "부정": 51.4,
        "모름": 1.9
    },
    {
        "index": "7967",
        "date": "2021-07-24",
        "house": "KSOI",
        "긍정": 42.9,
        "부정": 54.6,
        "모름": 2.6
    },
    {
        "index": "7966",
        "date": "2021-07-23",
        "house": "리얼미터",
        "긍정": 44.7,
        "부정": 52.1,
        "모름": 3.2
    },
    {
        "index": "7964",
        "date": "2021-07-22",
        "house": "한국갤럽조사연구소",
        "긍정": 40.0,
        "부정": 51.0,
        "모름": 6.0
    },
    {
        "index": "7963",
        "date": "2021-07-22",
        "house": "NBS",
        "긍정": 46.0,
        "부정": 49.0,
        "모름": 4.0
    },
    {
        "index": "21. 7월정기2",
        "date": "2021-07-20",
        "house": "한국리서치2",
        "긍정": 40.0,
        "부정": 54.0,
        "모름": 5.0
    },
    {
        "index": "21. 7월정기1",
        "date": "2021-07-08",
        "house": "한국리서치2",
        "긍정": 41.0,
        "부정": 53.0,
        "모름": 6.0
    },
    {
        "index": "21. 7월 4주",
        "date": "2021-07-21",
        "house": "알앤써치",
        "긍정": 46.9,
        "부정": 50.2,
        "모름": 3.0
    },
    {
        "index": "7959",
        "date": "2021-07-19",
        "house": "코리아리서치센터",
        "긍정": 44.2,
        "부정": 51.7,
        "모름": 4.2
    },
    {
        "index": "7955",
        "date": "2021-07-18",
        "house": "KSOI",
        "긍정": 46.8,
        "부정": 50.6,
        "모름": 2.6
    },
    {
        "index": "7954",
        "date": "2021-07-16",
        "house": "리얼미터",
        "긍정": 45.5,
        "부정": 51.1,
        "모름": 3.3
    },
    {
        "index": "7952",
        "date": "2021-07-15",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 52.0,
        "모름": 6.0
    },
    {
        "index": "7951",
        "date": "2021-07-15",
        "house": "NBS",
        "긍정": 45.0,
        "부정": 47.0,
        "모름": 8.0
    },
    {
        "index": "7950",
        "date": "2021-07-15",
        "house": "(주)현대리서치연구소",
        "긍정": 45.5,
        "부정": 53.2,
        "모름": 1.3
    },
    {
        "index": "7948",
        "date": "2021-07-14",
        "house": "넥스트리서치",
        "긍정": 44.3,
        "부정": 51.9,
        "모름": 3.8
    },
    {
        "index": "7944",
        "date": "2021-07-13",
        "house": "조원씨앤아이",
        "긍정": 45.6,
        "부정": 51.5,
        "모름": 2.9
    },
    {
        "index": "7943",
        "date": "2021-07-13",
        "house": "한길리서치",
        "긍정": 48.6,
        "부정": 48.7,
        "모름": 2.7
    },
    {
        "index": "7940",
        "date": "2021-07-12",
        "house": "KSOI",
        "긍정": 45.8,
        "부정": 51.7,
        "모름": 2.5
    },
    {
        "index": "7938",
        "date": "2021-07-12",
        "house": "윈지코리아컨설팅",
        "긍정": 45.9,
        "부정": 51.9,
        "모름": 2.1
    },
    {
        "index": "7936",
        "date": "2021-07-09",
        "house": "리얼미터",
        "긍정": 41.1,
        "부정": 54.9,
        "모름": 4.0
    },
    {
        "index": "7934",
        "date": "2021-07-08",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 53.0,
        "모름": 5.0
    },
    {
        "index": "7932",
        "date": "2021-07-07",
        "house": "NBS",
        "긍정": 44.0,
        "부정": 50.0,
        "모름": 7.0
    },
    {
        "index": "7930",
        "date": "2021-07-07",
        "house": "아이소프트뱅크",
        "긍정": 36.6,
        "부정": 55.5,
        "모름": 2.5
    },
    {
        "index": "7928",
        "date": "2021-07-05",
        "house": "코리아정보리서치",
        "긍정": 42.0,
        "부정": 54.8,
        "모름": 3.1
    },
    {
        "index": "7922",
        "date": "2021-07-04",
        "house": "KSOI",
        "긍정": 43.1,
        "부정": 53.5,
        "모름": 3.3
    },
    {
        "index": "7920",
        "date": "2021-07-03",
        "house": "피플네트웍스",
        "긍정": 39.0,
        "부정": 58.6,
        "모름": 2.5
    },
    {
        "index": "7919",
        "date": "2021-07-02",
        "house": "글로벌리서치",
        "긍정": 43.0,
        "부정": 52.3,
        "모름": 4.6
    },
    {
        "index": "7918",
        "date": "2021-07-02",
        "house": "리얼미터",
        "긍정": 38.0,
        "부정": 58.0,
        "모름": 4.0
    },
    {
        "index": "7916",
        "date": "2021-07-02",
        "house": "입소스주식회사",
        "긍정": 41.3,
        "부정": 53.9,
        "모름": 4.8
    },
    {
        "index": "7915",
        "date": "2021-07-02",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 54.0,
        "모름": 6.0
    },
    {
        "index": "7914",
        "date": "2021-07-01",
        "house": "리서치뷰",
        "긍정": 42.0,
        "부정": 54.0,
        "모름": 5.0
    },
    {
        "index": "7912",
        "date": "2021-07-01",
        "house": "NBS",
        "긍정": 44.0,
        "부정": 48.0,
        "모름": 7.0
    },
    {
        "index": "7909",
        "date": "2021-06-30",
        "house": "조원씨앤아이",
        "긍정": 40.3,
        "부정": 57.1,
        "모름": 2.6
    },
    {
        "index": "7907",
        "date": "2021-06-29",
        "house": "조원씨앤아이",
        "긍정": 40.9,
        "부정": 56.2,
        "모름": 2.9
    },
    {
        "index": "7899",
        "date": "2021-06-27",
        "house": "KSOI",
        "긍정": 42.9,
        "부정": 54.2,
        "모름": 2.9
    },
    {
        "index": "7898",
        "date": "2021-06-27",
        "house": "윈지코리아컨설팅",
        "긍정": 42.0,
        "부정": 55.5,
        "모름": 2.5
    },
    {
        "index": "7897",
        "date": "2021-06-26",
        "house": "피플네트웍스",
        "긍정": 40.6,
        "부정": 55.7,
        "모름": 3.7
    },
    {
        "index": "7896",
        "date": "2021-06-25",
        "house": "리얼미터",
        "긍정": 39.6,
        "부정": 56.6,
        "모름": 3.8
    },
    {
        "index": "7895",
        "date": "2021-06-24",
        "house": "한국갤럽조사연구소",
        "긍정": 40.0,
        "부정": 51.0,
        "모름": 5.0
    },
    {
        "index": "7892",
        "date": "2021-06-23",
        "house": "NBS",
        "긍정": 45.0,
        "부정": 49.0,
        "모름": 6.0
    },
    {
        "index": "7890",
        "date": "2021-06-22",
        "house": "코리아정보리서치 중부본부",
        "긍정": 38.3,
        "부정": 59.9,
        "모름": 1.8
    },
    {
        "index": "21. 6월 2주",
        "date": "2021-06-09",
        "house": "알앤써치",
        "긍정": 38.5,
        "부정": 55.3,
        "모름": 6.2
    },
    {
        "index": "21. 6월정기2",
        "date": "2021-06-23",
        "house": "한국리서치2",
        "긍정": 40.0,
        "부정": 52.0,
        "모름": 7.0
    },
    {
        "index": "7885",
        "date": "2021-06-20",
        "house": "KSOI",
        "긍정": 38.5,
        "부정": 57.9,
        "모름": 3.6
    },
    {
        "index": "7884",
        "date": "2021-06-19",
        "house": "피플네트웍스",
        "긍정": 41.5,
        "부정": 55.9,
        "모름": 2.6
    },
    {
        "index": "7883",
        "date": "2021-06-18",
        "house": "리얼미터",
        "긍정": 39.6,
        "부정": 56.7,
        "모름": 3.7
    },
    {
        "index": "7881",
        "date": "2021-06-18",
        "house": "케이스탯리서치",
        "긍정": 43.1,
        "부정": 54.2,
        "모름": 2.7
    },
    {
        "index": "7880",
        "date": "2021-06-17",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 53.0,
        "모름": 5.0
    },
    {
        "index": "7878",
        "date": "2021-06-17",
        "house": "NBS",
        "긍정": 43.0,
        "부정": 50.0,
        "모름": 7.0
    },
    {
        "index": "21. 6월정기1",
        "date": "2021-06-09",
        "house": "한국리서치2",
        "긍정": 39.0,
        "부정": 55.0,
        "모름": 6.0
    },
    {
        "index": "7873",
        "date": "2021-06-13",
        "house": "KSOI",
        "긍정": 40.4,
        "부정": 56.1,
        "모름": 3.4
    },
    {
        "index": "7872",
        "date": "2021-06-13",
        "house": "윈지코리아컨설팅",
        "긍정": 41.5,
        "부정": 55.1,
        "모름": 3.4
    },
    {
        "index": "7871",
        "date": "2021-06-12",
        "house": "피플네트웍스",
        "긍정": 34.7,
        "부정": 62.0,
        "모름": 3.3
    },
    {
        "index": "7870",
        "date": "2021-06-11",
        "house": "리얼미터",
        "긍정": 38.6,
        "부정": 57.6,
        "모름": 3.9
    },
    {
        "index": "7868",
        "date": "2021-06-10",
        "house": "한국갤럽조사연구소",
        "긍정": 39.0,
        "부정": 52.0,
        "모름": 6.0
    },
    {
        "index": "7867",
        "date": "2021-06-10",
        "house": "한국리서치",
        "긍정": 37.6,
        "부정": 56.9,
        "모름": 5.4
    },
    {
        "index": "7865",
        "date": "2021-06-10",
        "house": "여론조사공정",
        "긍정": 32.5,
        "부정": 49.7,
        "모름": 17.9
    },
    {
        "index": "7864",
        "date": "2021-06-09",
        "house": "한국리서치",
        "긍정": 40.0,
        "부정": 52.0,
        "모름": 8.0
    },
    {
        "index": "7861",
        "date": "2021-06-08",
        "house": "한길리서치",
        "긍정": 34.9,
        "부정": 61.4,
        "모름": 3.7
    },
    {
        "index": "7856",
        "date": "2021-06-06",
        "house": "KSOI",
        "긍정": 42.5,
        "부정": 53.4,
        "모름": 4.2
    },
    {
        "index": "7855",
        "date": "2021-06-05",
        "house": "피플네트웍스",
        "긍정": 36.9,
        "부정": 59.9,
        "모름": 3.2
    },
    {
        "index": "7854",
        "date": "2021-06-04",
        "house": "리얼미터",
        "긍정": 38.3,
        "부정": 57.9,
        "모름": 3.8
    },
    {
        "index": "7853",
        "date": "2021-06-03",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 53.0,
        "모름": 5.0
    },
    {
        "index": "7852",
        "date": "2021-06-03",
        "house": "NBS",
        "긍정": 42.0,
        "부정": 52.0,
        "모름": 5.0
    },
    {
        "index": "7850",
        "date": "2021-06-02",
        "house": "조원씨앤아이",
        "긍정": 40.8,
        "부정": 57.1,
        "모름": 2.1
    },
    {
        "index": "21. 6월 1주",
        "date": "2021-06-02",
        "house": "알앤써치",
        "긍정": 36.9,
        "부정": 58.0,
        "모름": 5.0
    },
    {
        "index": "7849",
        "date": "2021-05-31",
        "house": "리서치뷰",
        "긍정": 37.0,
        "부정": 60.0,
        "모름": 4.0
    },
    {
        "index": "7843",
        "date": "2021-05-31",
        "house": "윈지코리아컨설팅",
        "긍정": 41.2,
        "부정": 54.8,
        "모름": 3.8
    },
    {
        "index": "7840",
        "date": "2021-05-30",
        "house": "KSOI",
        "긍정": 39.0,
        "부정": 57.0,
        "모름": 4.0
    },
    {
        "index": "7839",
        "date": "2021-05-29",
        "house": "피플네트웍스",
        "긍정": 37.7,
        "부정": 58.5,
        "모름": 3.9
    },
    {
        "index": "7833",
        "date": "2021-05-28",
        "house": "리얼미터",
        "긍정": 39.3,
        "부정": 56.3,
        "모름": 4.3
    },
    {
        "index": "7832",
        "date": "2021-05-28",
        "house": "한길리서치",
        "긍정": 39.3,
        "부정": 59.2,
        "모름": 1.5
    },
    {
        "index": "7831",
        "date": "2021-05-27",
        "house": "한국갤럽조사연구소",
        "긍정": 37.0,
        "부정": 52.0,
        "모름": 6.0
    },
    {
        "index": "21. 5월 3주",
        "date": "2021-05-19",
        "house": "알앤써치",
        "긍정": 36.3,
        "부정": 59.1,
        "모름": 4.5
    },
    {
        "index": "21. 5월정기2",
        "date": "2021-05-26",
        "house": "한국리서치2",
        "긍정": 36.0,
        "부정": 55.0,
        "모름": 8.0
    },
    {
        "index": "7830",
        "date": "2021-05-26",
        "house": "리얼미터",
        "긍정": 39.2,
        "부정": 57.1,
        "모름": 3.8
    },
    {
        "index": "7829",
        "date": "2021-05-26",
        "house": "NBS",
        "긍정": 42.0,
        "부정": 52.0,
        "모름": 6.0
    },
    {
        "index": "7826",
        "date": "2021-05-25",
        "house": "알앤써치",
        "긍정": 41.1,
        "부정": 53.3,
        "모름": 5.6
    },
    {
        "index": "7824",
        "date": "2021-05-25",
        "house": "코리아정보리서치 중부본부",
        "긍정": 37.2,
        "부정": 60.3,
        "모름": 2.5
    },
    {
        "index": "7822",
        "date": "2021-05-24",
        "house": "에브리미디어",
        "긍정": 38.0,
        "부정": 56.9,
        "모름": 5.1
    },
    {
        "index": "7820",
        "date": "2021-05-23",
        "house": "KSOI",
        "긍정": 37.2,
        "부정": 58.6,
        "모름": 4.2
    },
    {
        "index": "7819",
        "date": "2021-05-22",
        "house": "피플네트웍스",
        "긍정": 40.2,
        "부정": 56.8,
        "모름": 2.9
    },
    {
        "index": "7818",
        "date": "2021-05-21",
        "house": "리얼미터",
        "긍정": 35.0,
        "부정": 61.0,
        "모름": 4.0
    },
    {
        "index": "7817",
        "date": "2021-05-20",
        "house": "한국갤럽조사연구소",
        "긍정": 34.0,
        "부정": 58.0,
        "모름": 5.0
    },
    {
        "index": "7815",
        "date": "2021-05-20",
        "house": "NBS",
        "긍정": 37.0,
        "부정": 54.0,
        "모름": 10.0
    },
    {
        "index": "21. 5월 2주",
        "date": "2021-05-12",
        "house": "알앤써치",
        "긍정": 35.9,
        "부정": 60.2,
        "모름": 3.9
    },
    {
        "index": "21. 5월정기1",
        "date": "2021-05-12",
        "house": "한국리서치2",
        "긍정": 32.0,
        "부정": 61.0,
        "모름": 6.0
    },
    {
        "index": "7814",
        "date": "2021-05-17",
        "house": "한길리서치",
        "긍정": 35.4,
        "부정": 60.6,
        "모름": 4.0
    },
    {
        "index": "7812",
        "date": "2021-05-17",
        "house": "윈지코리아컨설팅",
        "긍정": 36.8,
        "부정": 58.9,
        "모름": 4.3
    },
    {
        "index": "7810",
        "date": "2021-05-16",
        "house": "KSOI",
        "긍정": 36.4,
        "부정": 60.9,
        "모름": 2.6
    },
    {
        "index": "7809",
        "date": "2021-05-15",
        "house": "피플네트웍스",
        "긍정": 36.9,
        "부정": 60.1,
        "모름": 2.9
    },
    {
        "index": "7808",
        "date": "2021-05-14",
        "house": "리얼미터",
        "긍정": 36.0,
        "부정": 60.5,
        "모름": 3.5
    },
    {
        "index": "7807",
        "date": "2021-05-13",
        "house": "한국갤럽조사연구소",
        "긍정": 32.0,
        "부정": 61.0,
        "모름": 5.0
    },
    {
        "index": "7806",
        "date": "2021-05-12",
        "house": "한국갤럽조사연구소",
        "긍정": 34.2,
        "부정": 59.9,
        "모름": 3.0
    },
    {
        "index": "7805",
        "date": "2021-05-12",
        "house": "NBS",
        "긍정": 38.0,
        "부정": 56.0,
        "모름": 5.0
    },
    {
        "index": "7803",
        "date": "2021-05-12",
        "house": "에스티아이",
        "긍정": 37.1,
        "부정": 60.9,
        "모름": 2.0
    },
    {
        "index": "7802",
        "date": "2021-05-11",
        "house": "한길리서치",
        "긍정": 40.1,
        "부정": 57.0,
        "모름": 2.9
    },
    {
        "index": "7801",
        "date": "2021-05-09",
        "house": "KSOI",
        "긍정": 33.9,
        "부정": 62.1,
        "모름": 4.0
    },
    {
        "index": "7800",
        "date": "2021-05-09",
        "house": "피플네트웍스",
        "긍정": 35.2,
        "부정": 62.4,
        "모름": 2.4
    },
    {
        "index": "7798",
        "date": "2021-05-07",
        "house": "리얼미터",
        "긍정": 36.0,
        "부정": 60.3,
        "모름": 3.7
    },
    {
        "index": "7797",
        "date": "2021-05-07",
        "house": "한국갤럽조사연구소",
        "긍정": 34.0,
        "부정": 58.0,
        "모름": 5.0
    },
    {
        "index": "7796",
        "date": "2021-05-06",
        "house": "NBS",
        "긍정": 37.0,
        "부정": 56.0,
        "모름": 7.0
    },
    {
        "index": "7794",
        "date": "2021-05-06",
        "house": "조원씨앤아이",
        "긍정": 37.8,
        "부정": 60.2,
        "모름": 2.1
    },
    {
        "index": "7791",
        "date": "2021-05-04",
        "house": "리얼미터",
        "긍정": 40.7,
        "부정": 57.5,
        "모름": 1.8
    },
    {
        "index": "7790",
        "date": "2021-05-02",
        "house": "리서치뷰",
        "긍정": 35.0,
        "부정": 59.0,
        "모름": 6.0
    },
    {
        "index": "7789",
        "date": "2021-05-02",
        "house": "KSOI",
        "긍정": 39.6,
        "부정": 54.9,
        "모름": 5.4
    },
    {
        "index": "7788",
        "date": "2021-05-02",
        "house": "피플네트웍스",
        "긍정": 36.3,
        "부정": 61.0,
        "모름": 2.7
    },
    {
        "index": "7786",
        "date": "2021-04-30",
        "house": "리얼미터",
        "긍정": 33.0,
        "부정": 62.6,
        "모름": 4.5
    },
    {
        "index": "7785",
        "date": "2021-04-30",
        "house": "한국갤럽조사연구소",
        "긍정": 29.0,
        "부정": 60.0,
        "모름": 7.0
    },
    {
        "index": "7783",
        "date": "2021-04-28",
        "house": "NBS",
        "긍정": 38.0,
        "부정": 56.0,
        "모름": 6.0
    },
    {
        "index": "7782",
        "date": "2021-04-27",
        "house": "알앤써치",
        "긍정": 36.5,
        "부정": 58.8,
        "모름": 4.7
    },
    {
        "index": "21. 4월 3주",
        "date": "2021-04-21",
        "house": "알앤써치",
        "긍정": 35.5,
        "부정": 60.3,
        "모름": 4.2
    },
    {
        "index": "7781",
        "date": "2021-04-26",
        "house": "에브리미디어",
        "긍정": 37.8,
        "부정": 58.3,
        "모름": 3.9
    },
    {
        "index": "7779",
        "date": "2021-04-26",
        "house": "윈지코리아컨설팅",
        "긍정": 36.7,
        "부정": 60.1,
        "모름": 3.2
    },
    {
        "index": "7777",
        "date": "2021-04-25",
        "house": "KSOI",
        "긍정": 35.2,
        "부정": 60.8,
        "모름": 4.0
    },
    {
        "index": "7776",
        "date": "2021-04-23",
        "house": "리얼미터",
        "긍정": 33.8,
        "부정": 63.0,
        "모름": 3.3
    },
    {
        "index": "7774",
        "date": "2021-04-22",
        "house": "한국갤럽조사연구소",
        "긍정": 31.0,
        "부정": 60.0,
        "모름": 6.0
    },
    {
        "index": "7773",
        "date": "2021-04-22",
        "house": "NBS",
        "긍정": 35.0,
        "부정": 59.0,
        "모름": 6.0
    },
    {
        "index": "21. 4월정기2",
        "date": "2021-04-21",
        "house": "한국리서치2",
        "긍정": 31.0,
        "부정": 62.0,
        "모름": 7.0
    },
    {
        "index": "7770",
        "date": "2021-04-18",
        "house": "피플네트웍스",
        "긍정": 36.8,
        "부정": 60.7,
        "모름": 2.4
    },
    {
        "index": "7769",
        "date": "2021-04-18",
        "house": "KSOI",
        "긍정": 35.1,
        "부정": 61.4,
        "모름": 3.5
    },
    {
        "index": "7767",
        "date": "2021-04-16",
        "house": "리얼미터",
        "긍정": 34.7,
        "부정": 61.5,
        "모름": 3.8
    },
    {
        "index": "7766",
        "date": "2021-04-15",
        "house": "한국갤럽조사연구소",
        "긍정": 30.0,
        "부정": 62.0,
        "모름": 5.0
    },
    {
        "index": "7765",
        "date": "2021-04-15",
        "house": "NBS",
        "긍정": 34.0,
        "부정": 59.0,
        "모름": 7.0
    },
    {
        "index": "7764",
        "date": "2021-04-14",
        "house": "KSOI",
        "긍정": 36.6,
        "부정": 61.0,
        "모름": 2.3
    },
    {
        "index": "7763",
        "date": "2021-04-13",
        "house": "한길리서치",
        "긍정": 38.3,
        "부정": 59.8,
        "모름": 1.9
    },
    {
        "index": "7761",
        "date": "2021-04-11",
        "house": "KSOI",
        "긍정": 33.5,
        "부정": 62.4,
        "모름": 4.1
    },
    {
        "index": "7760",
        "date": "2021-04-09",
        "house": "리얼미터",
        "긍정": 33.4,
        "부정": 62.9,
        "모름": 3.7
    },
    {
        "index": "7758",
        "date": "2021-04-07",
        "house": "KSOI",
        "긍정": 40.0,
        "부정": 56.4,
        "모름": 3.5
    },
    {
        "index": "7759",
        "date": "2021-04-08",
        "house": "NBS",
        "긍정": 40.0,
        "부정": 55.0,
        "모름": 5.0
    },
    {
        "index": "21. 4월정기1",
        "date": "2021-04-08",
        "house": "한국리서치2",
        "긍정": 37.0,
        "부정": 57.0,
        "모름": 5.0
    },
    {
        "index": "7756",
        "date": "2021-04-02",
        "house": "리서치뷰",
        "긍정": 36.0,
        "부정": 60.0,
        "모름": 5.0
    },
    {
        "index": "7755",
        "date": "2021-04-02",
        "house": "한국갤럽조사연구소",
        "긍정": 32.0,
        "부정": 58.0,
        "모름": 6.0
    },
    {
        "index": "7748",
        "date": "2021-04-01",
        "house": "넥스트리서치",
        "긍정": 36.6,
        "부정": 58.3,
        "모름": 5.1
    },
    {
        "index": "7745",
        "date": "2021-03-31",
        "house": "마이크로밀엠브레인",
        "긍정": 38.0,
        "부정": 55.0,
        "모름": 6.0
    },
    {
        "index": "7736",
        "date": "2021-03-31",
        "house": "조원씨앤아이",
        "긍정": 36.1,
        "부정": 61.7,
        "모름": 2.1
    },
    {
        "index": "7740",
        "date": "2021-03-31",
        "house": "리얼미터",
        "긍정": 34.4,
        "부정": 62.1,
        "모름": 3.6
    },
    {
        "index": "7733",
        "date": "2021-03-30",
        "house": "알앤써치",
        "긍정": 34.7,
        "부정": 60.5,
        "모름": 4.8
    },
    {
        "index": "7727",
        "date": "2021-03-28",
        "house": "KSOI",
        "긍정": 37.5,
        "부정": 59.6,
        "모름": 2.9
    },
    {
        "index": "7725",
        "date": "2021-03-28",
        "house": "입소스주식회사",
        "긍정": 39.8,
        "부정": 56.7,
        "모름": 3.4
    },
    {
        "index": "7715",
        "date": "2021-03-26",
        "house": "리얼미터",
        "긍정": 34.4,
        "부정": 62.5,
        "모름": 3.1
    },
    {
        "index": "7714",
        "date": "2021-03-25",
        "house": "한국갤럽조사연구소",
        "긍정": 34.0,
        "부정": 59.0,
        "모름": 4.0
    },
    {
        "index": "7712",
        "date": "2021-03-24",
        "house": "NBS",
        "긍정": 36.0,
        "부정": 57.0,
        "모름": 7.0
    },
    {
        "index": "21. 3월정기2",
        "date": "2021-03-24",
        "house": "한국리서치2",
        "긍정": 37.0,
        "부정": 56.0,
        "모름": 8.0
    },
    {
        "index": "7702",
        "date": "2021-03-21",
        "house": "KSOI",
        "긍정": 34.1,
        "부정": 63.0,
        "모름": 3.0
    },
    {
        "index": "7698",
        "date": "2021-03-19",
        "house": "리얼미터",
        "긍정": 34.1,
        "부정": 62.3,
        "모름": 3.7
    },
    {
        "index": "7697",
        "date": "2021-03-18",
        "house": "한국갤럽조사연구소",
        "긍정": 37.0,
        "부정": 55.0,
        "모름": 5.0
    },
    {
        "index": "7696",
        "date": "2021-03-18",
        "house": "NBS",
        "긍정": 39.0,
        "부정": 53.0,
        "모름": 8.0
    },
    {
        "index": "7689",
        "date": "2021-03-14",
        "house": "글로벌리서치",
        "긍정": 49.6,
        "부정": 43.2,
        "모름": 7.3
    },
    {
        "index": "7691",
        "date": "2021-03-14",
        "house": "KSOI",
        "긍정": 36.9,
        "부정": 60.0,
        "모름": 3.1
    },
    {
        "index": "7684",
        "date": "2021-03-12",
        "house": "리얼미터",
        "긍정": 37.7,
        "부정": 57.3,
        "모름": 4.9
    },
    {
        "index": "7683",
        "date": "2021-03-11",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 54.0,
        "모름": 5.0
    },
    {
        "index": "21. 3월정기1",
        "date": "2021-03-10",
        "house": "한국리서치2",
        "긍정": 44.0,
        "부정": 52.0,
        "모름": 4.0
    },
    {
        "index": "21. 2월정기2",
        "date": "2021-02-24",
        "house": "한국리서치2",
        "긍정": 38.0,
        "부정": 54.0,
        "모름": 8.0
    },
    {
        "index": "7682",
        "date": "2021-03-11",
        "house": "NBS",
        "긍정": 44.0,
        "부정": 51.0,
        "모름": 5.0
    },
    {
        "index": "7678",
        "date": "2021-03-09",
        "house": "한길리서치",
        "긍정": 40.7,
        "부정": 55.9,
        "모름": 3.4
    },
    {
        "index": "7672",
        "date": "2021-03-08",
        "house": "리얼미터",
        "긍정": 40.3,
        "부정": 57.0,
        "모름": 2.8
    },
    {
        "index": "7669",
        "date": "2021-03-06",
        "house": "KSOI",
        "긍정": 39.3,
        "부정": 58.3,
        "모름": 2.5
    },
    {
        "index": "7668",
        "date": "2021-03-05",
        "house": "리얼미터",
        "긍정": 40.1,
        "부정": 55.7,
        "모름": 4.2
    },
    {
        "index": "7667",
        "date": "2021-03-04",
        "house": "한국갤럽조사연구소",
        "긍정": 40.0,
        "부정": 51.0,
        "모름": 6.0
    },
    {
        "index": "7666",
        "date": "2021-03-03",
        "house": "마이크로밀엠브레인",
        "긍정": 46.0,
        "부정": 45.0,
        "모름": 9.0
    },
    {
        "index": "7665",
        "date": "2021-03-03",
        "house": "조원씨앤아이",
        "긍정": 42.4,
        "부정": 54.3,
        "모름": 3.3
    },
    {
        "index": "7660",
        "date": "2021-02-28",
        "house": "KSOI",
        "긍정": 43.5,
        "부정": 53.2,
        "모름": 3.4
    },
    {
        "index": "7657",
        "date": "2021-02-26",
        "house": "리얼미터",
        "긍정": 41.8,
        "부정": 53.6,
        "모름": 4.6
    },
    {
        "index": "7656",
        "date": "2021-02-25",
        "house": "한국갤럽조사연구소",
        "긍정": 39.0,
        "부정": 52.0,
        "모름": 6.0
    },
    {
        "index": "7655",
        "date": "2021-02-24",
        "house": "NBS",
        "긍정": 48.0,
        "부정": 44.0,
        "모름": 9.0
    },
    {
        "index": "7652",
        "date": "2021-02-23",
        "house": "알앤써치",
        "긍정": 45.4,
        "부정": 49.6,
        "모름": 4.9
    },
    {
        "index": "7651",
        "date": "2021-02-23",
        "house": "한길리서치",
        "긍정": 46.1,
        "부정": 50.1,
        "모름": 3.8
    },
    {
        "index": "7647",
        "date": "2021-02-21",
        "house": "KSOI",
        "긍정": 41.5,
        "부정": 54.8,
        "모름": 3.8
    },
    {
        "index": "7643",
        "date": "2021-02-19",
        "house": "리얼미터",
        "긍정": 40.6,
        "부정": 56.1,
        "모름": 3.3
    },
    {
        "index": "7640",
        "date": "2021-02-18",
        "house": "한국갤럽조사연구소",
        "긍정": 39.0,
        "부정": 50.0,
        "모름": 7.0
    },
    {
        "index": "7635",
        "date": "2021-02-17",
        "house": "NBS",
        "긍정": 43.0,
        "부정": 50.0,
        "모름": 8.0
    },
    {
        "index": "7629",
        "date": "2021-02-10",
        "house": "입소스주식회사",
        "긍정": 44.9,
        "부정": 49.9,
        "모름": 5.1
    },
    {
        "index": "7628",
        "date": "2021-02-10",
        "house": "리얼미터",
        "긍정": 41.3,
        "부정": 54.7,
        "모름": 4.0
    },
    {
        "index": "7621",
        "date": "2021-02-09",
        "house": "피플네트웍스",
        "긍정": 42.1,
        "부정": 54.5,
        "모름": 3.4
    },
    {
        "index": "7620",
        "date": "2021-02-08",
        "house": "한길리서치",
        "긍정": 44.9,
        "부정": 51.1,
        "모름": 4.0
    },
    {
        "index": "7618",
        "date": "2021-02-08",
        "house": "여론조사공정",
        "긍정": 35.5,
        "부정": 52.5,
        "모름": 12.0
    },
    {
        "index": "7605",
        "date": "2021-02-05",
        "house": "리얼미터",
        "긍정": 39.2,
        "부정": 56.4,
        "모름": 4.4
    },
    {
        "index": "7603",
        "date": "2021-02-04",
        "house": "한국갤럽조사연구소",
        "긍정": 39.0,
        "부정": 52.0,
        "모름": 5.0
    },
    {
        "index": "7602",
        "date": "2021-02-04",
        "house": "조원씨앤아이",
        "긍정": 42.5,
        "부정": 55.4,
        "모름": 2.1
    },
    {
        "index": "7599",
        "date": "2021-02-03",
        "house": "NBS",
        "긍정": 46.0,
        "부정": 46.0,
        "모름": 8.0
    },
    {
        "index": "7597",
        "date": "2021-02-03",
        "house": "조원씨앤아이",
        "긍정": 43.4,
        "부정": 53.7,
        "모름": 2.9
    },
    {
        "index": "7588",
        "date": "2021-02-01",
        "house": "리서치뷰",
        "긍정": 43.0,
        "부정": 53.0,
        "모름": 5.0
    },
    {
        "index": "7584",
        "date": "2021-01-30",
        "house": "알앤써치",
        "긍정": 42.8,
        "부정": 52.0,
        "모름": 5.2
    },
    {
        "index": "7582",
        "date": "2021-01-29",
        "house": "리얼미터",
        "긍정": 42.5,
        "부정": 52.8,
        "모름": 4.7
    },
    {
        "index": "7581",
        "date": "2021-01-29",
        "house": "리서치앤리서치",
        "긍정": 40.6,
        "부정": 53.2,
        "모름": 6.3
    },
    {
        "index": "7580",
        "date": "2021-01-28",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 52.0,
        "모름": 6.0
    },
    {
        "index": "7577",
        "date": "2021-01-26",
        "house": "마이크로밀엠브레인",
        "긍정": 45.8,
        "부정": 50.0,
        "모름": 4.2
    },
    {
        "index": "7576",
        "date": "2021-01-26",
        "house": "알앤써치",
        "긍정": 43.6,
        "부정": 51.4,
        "모름": 5.0
    },
    {
        "index": "7575",
        "date": "2021-01-25",
        "house": "KSOI",
        "긍정": 46.6,
        "부정": 51.0,
        "모름": 2.5
    },
    {
        "index": "7574",
        "date": "2021-01-20",
        "house": "리얼미터",
        "긍정": 43.1,
        "부정": 53.2,
        "모름": 3.7
    },
    {
        "index": "7573",
        "date": "2021-01-21",
        "house": "한국갤럽조사연구소",
        "긍정": 37.0,
        "부정": 54.0,
        "모름": 6.0
    },
    {
        "index": "7572",
        "date": "2021-01-21",
        "house": "NBS",
        "긍정": 44.0,
        "부정": 48.0,
        "모름": 8.0
    },
    {
        "index": "7566",
        "date": "2021-01-18",
        "house": "윈지코리아컨설팅",
        "긍정": 46.2,
        "부정": 50.4,
        "모름": 3.4
    },
    {
        "index": "7564",
        "date": "2021-01-13",
        "house": "리얼미터",
        "긍정": 37.9,
        "부정": 57.6,
        "모름": 4.4
    },
    {
        "index": "7563",
        "date": "2021-01-21",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 53.0,
        "모름": 5.0
    },
    {
        "index": "7561",
        "date": "2021-01-12",
        "house": "한길리서치",
        "긍정": 40.7,
        "부정": 56.9,
        "모름": 2.4
    },
    {
        "index": "7559",
        "date": "2021-01-08",
        "house": "리얼미터",
        "긍정": 35.5,
        "부정": 61.0,
        "모름": 3.6
    },
    {
        "index": "7558",
        "date": "2021-01-07",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 55.0,
        "모름": 4.0
    },
    {
        "index": "7557",
        "date": "2021-01-07",
        "house": "(주)현대리서치연구소",
        "긍정": 41.9,
        "부정": 56.6,
        "모름": 1.5
    },
    {
        "index": "7556",
        "date": "2021-01-07",
        "house": "NBS",
        "긍정": 43.0,
        "부정": 51.0,
        "모름": 7.0
    },
    {
        "index": "7540",
        "date": "2021-01-03",
        "house": "디오피니언",
        "긍정": 39.7,
        "부정": 51.9,
        "모름": 8.5
    },
    {
        "index": "7539",
        "date": "2021-01-02",
        "house": "한국리서치",
        "긍정": 43.5,
        "부정": 54.6,
        "모름": 1.9
    },
    {
        "index": "7537",
        "date": "2021-01-02",
        "house": "매트릭스코퍼레이션",
        "긍정": 42.8,
        "부정": 52.8,
        "모름": 4.3
    },
    {
        "index": "7535",
        "date": "2021-01-01",
        "house": "입소스주식회사",
        "긍정": 41.3,
        "부정": 54.0,
        "모름": 4.8
    },
    {
        "index": "7532",
        "date": "2020-12-31",
        "house": "리서치뷰",
        "긍정": 42.0,
        "부정": 55.0,
        "모름": 4.0
    },
    {
        "index": "7529",
        "date": "2020-12-31",
        "house": "리얼미터",
        "긍정": 36.6,
        "부정": 59.8,
        "모름": 3.6
    },
    {
        "index": "7525",
        "date": "2020-12-30",
        "house": "코리아리서치센터",
        "긍정": 43.4,
        "부정": 52.5,
        "모름": 4.0
    },
    {
        "index": "7522",
        "date": "2020-12-30",
        "house": "리얼미터",
        "긍정": 36.5,
        "부정": 59.0,
        "모름": 4.3
    },
    {
        "index": "7515",
        "date": "2020-12-30",
        "house": "한국리서치",
        "긍정": 41.4,
        "부정": 52.8,
        "모름": 5.8
    },
    {
        "index": "7514",
        "date": "2020-12-30",
        "house": "케이스탯리서치",
        "긍정": 39.4,
        "부정": 56.8,
        "모름": 3.8
    },
    {
        "index": "7510",
        "date": "2020-12-30",
        "house": "칸타코리아",
        "긍정": 37.8,
        "부정": 57.6,
        "모름": 4.7
    },
    {
        "index": "7507",
        "date": "2020-12-29",
        "house": "여론조사공정",
        "긍정": 36.1,
        "부정": 51.1,
        "모름": 12.8
    },
    {
        "index": "7506",
        "date": "2020-12-29",
        "house": "알앤써치",
        "긍정": 37.8,
        "부정": 57.2,
        "모름": 5.0
    },
    {
        "index": "7498",
        "date": "2020-12-28",
        "house": "알앤써치",
        "긍정": 37.1,
        "부정": 58.8,
        "모름": 4.2
    },
    {
        "index": "7497",
        "date": "2020-12-27",
        "house": "KSOI",
        "긍정": 43.4,
        "부정": 54.6,
        "모름": 1.9
    },
    {
        "index": "7495",
        "date": "2020-12-24",
        "house": "리얼미터",
        "긍정": 36.7,
        "부정": 59.7,
        "모름": 3.6
    },
    {
        "index": "7487",
        "date": "2020-12-18",
        "house": "리얼미터",
        "긍정": 39.5,
        "부정": 57.7,
        "모름": 2.8
    },
    {
        "index": "7486",
        "date": "2020-12-17",
        "house": "한국갤럽조사연구소",
        "긍정": 40.0,
        "부정": 52.0,
        "모름": 5.0
    },
    {
        "index": "7485",
        "date": "2020-12-17",
        "house": "NBS",
        "긍정": 41.0,
        "부정": 53.0,
        "모름": 6.0
    },
    {
        "index": "7482",
        "date": "2020-12-11",
        "house": "리얼미터",
        "긍정": 36.6,
        "부정": 58.1,
        "모름": 5.1
    },
    {
        "index": "7481",
        "date": "2020-12-10",
        "house": "한국갤럽조사연구소",
        "긍정": 38.0,
        "부정": 54.0,
        "모름": 5.0
    },
    {
        "index": "7477",
        "date": "2020-12-08",
        "house": "리얼미터",
        "긍정": 38.5,
        "부정": 57.7,
        "모름": 3.9
    },
    {
        "index": "7475",
        "date": "2020-12-08",
        "house": "한길리서치",
        "긍정": 38.5,
        "부정": 57.8,
        "모름": 3.6
    },
    {
        "index": "7471",
        "date": "2020-12-04",
        "house": "리얼미터",
        "긍정": 37.5,
        "부정": 57.4,
        "모름": 5.2
    },
    {
        "index": "7468",
        "date": "2020-12-03",
        "house": "한국갤럽조사연구소",
        "긍정": 39.0,
        "부정": 51.0,
        "모름": 6.0
    },
    {
        "index": "7467",
        "date": "2020-12-02",
        "house": "NBS",
        "긍정": 44.0,
        "부정": 49.0,
        "모름": 7.0
    },
    {
        "index": "7465",
        "date": "2020-12-01",
        "house": "리서치뷰",
        "긍정": 41.0,
        "부정": 55.0,
        "모름": 4.0
    },
    {
        "index": "7464",
        "date": "2020-12-01",
        "house": "알앤써치",
        "긍정": 40.5,
        "부정": 54.3,
        "모름": 5.2
    },
    {
        "index": "7462",
        "date": "2020-11-30",
        "house": "윈지코리아컨설팅",
        "긍정": 48.8,
        "부정": 47.3,
        "모름": 3.9
    },
    {
        "index": "7460",
        "date": "2020-11-28",
        "house": "여론조사공정",
        "긍정": 37.5,
        "부정": 50.8,
        "모름": 11.7
    },
    {
        "index": "7458",
        "date": "2020-11-27",
        "house": "리얼미터",
        "긍정": 43.8,
        "부정": 52.2,
        "모름": 4.0
    },
    {
        "index": "7457",
        "date": "2020-11-26",
        "house": "한국갤럽조사연구소",
        "긍정": 40.0,
        "부정": 48.0,
        "모름": 7.0
    },
    {
        "index": "7453",
        "date": "2020-11-20",
        "house": "리얼미터",
        "긍정": 42.7,
        "부정": 53.0,
        "모름": 4.3
    },
    {
        "index": "7452",
        "date": "2020-11-19",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 45.0,
        "모름": 7.0
    },
    {
        "index": "7451",
        "date": "2020-11-19",
        "house": "NBS",
        "긍정": 46.0,
        "부정": 47.0,
        "모름": 8.0
    },
    {
        "index": "7449",
        "date": "2020-11-16",
        "house": "윈지코리아컨설팅",
        "긍정": 51.4,
        "부정": 45.2,
        "모름": 3.4
    },
    {
        "index": "7447",
        "date": "2020-11-13",
        "house": "리얼미터",
        "긍정": 44.2,
        "부정": 51.1,
        "모름": 4.7
    },
    {
        "index": "7446",
        "date": "2020-11-12",
        "house": "한국갤럽조사연구소",
        "긍정": 46.0,
        "부정": 45.0,
        "모름": 5.0
    },
    {
        "index": "7445",
        "date": "2020-11-12",
        "house": "KSOI",
        "긍정": 49.6,
        "부정": 47.2,
        "모름": 3.1
    },
    {
        "index": "7443",
        "date": "2020-11-10",
        "house": "한길리서치",
        "긍정": 44.5,
        "부정": 50.9,
        "모름": 4.7
    },
    {
        "index": "7442",
        "date": "2020-11-07",
        "house": "NBS",
        "긍정": 50.0,
        "부정": 44.0,
        "모름": 6.0
    },
    {
        "index": "7441",
        "date": "2020-11-06",
        "house": "리얼미터",
        "긍정": 44.4,
        "부정": 50.1,
        "모름": 5.4
    },
    {
        "index": "7440",
        "date": "2020-11-05",
        "house": "한국갤럽조사연구소",
        "긍정": 43.0,
        "부정": 47.0,
        "모름": 6.0
    },
    {
        "index": "7435",
        "date": "2020-11-01",
        "house": "리서치뷰",
        "긍정": 44.0,
        "부정": 50.0,
        "모름": 5.0
    },
    {
        "index": "7434",
        "date": "2020-11-01",
        "house": "마이크로밀엠브레인",
        "긍정": 49.6,
        "부정": 46.8,
        "모름": 3.6
    },
    {
        "index": "7432",
        "date": "2020-10-30",
        "house": "리얼미터",
        "긍정": 44.9,
        "부정": 50.9,
        "모름": 4.2
    },
    {
        "index": "7431",
        "date": "2020-10-29",
        "house": "한국갤럽조사연구소",
        "긍정": 43.0,
        "부정": 46.0,
        "모름": 7.0
    },
    {
        "index": "7429",
        "date": "2020-10-27",
        "house": "알앤써치",
        "긍정": 43.8,
        "부정": 50.8,
        "모름": 5.4
    },
    {
        "index": "7428",
        "date": "2020-10-24",
        "house": "NBS",
        "긍정": 49.0,
        "부정": 43.0,
        "모름": 8.0
    },
    {
        "index": "7427",
        "date": "2020-10-23",
        "house": "리얼미터",
        "긍정": 45.6,
        "부정": 49.6,
        "모름": 4.8
    },
    {
        "index": "7426",
        "date": "2020-10-22",
        "house": "한국갤럽조사연구소",
        "긍정": 43.0,
        "부정": 45.0,
        "모름": 6.0
    },
    {
        "index": "7421",
        "date": "2020-10-16",
        "house": "리얼미터",
        "긍정": 45.9,
        "부정": 50.0,
        "모름": 4.2
    },
    {
        "index": "7420",
        "date": "2020-10-15",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 42.0,
        "모름": 7.0
    },
    {
        "index": "7417",
        "date": "2020-10-13",
        "house": "한길리서치",
        "긍정": 44.9,
        "부정": 50.8,
        "모름": 4.3
    },
    {
        "index": "7416",
        "date": "2020-10-10",
        "house": "NBS",
        "긍정": 49.0,
        "부정": 44.0,
        "모름": 7.0
    },
    {
        "index": "7415",
        "date": "2020-10-08",
        "house": "리얼미터",
        "긍정": 44.8,
        "부정": 51.7,
        "모름": 3.4
    },
    {
        "index": "7413",
        "date": "2020-10-05",
        "house": "한국리서치",
        "긍정": 50.0,
        "부정": 44.0,
        "모름": 5.0
    },
    {
        "index": "7412",
        "date": "2020-10-05",
        "house": "리서치뷰",
        "긍정": 45.0,
        "부정": 51.0,
        "모름": 4.0
    },
    {
        "index": "7411",
        "date": "2020-09-29",
        "house": "리얼미터",
        "긍정": 44.1,
        "부정": 51.9,
        "모름": 3.9
    },
    {
        "index": "7410",
        "date": "2020-09-29",
        "house": "알앤써치",
        "긍정": 45.4,
        "부정": 50.1,
        "모름": 4.5
    },
    {
        "index": "7408",
        "date": "2020-09-29",
        "house": "코리아리서치센터",
        "긍정": 51.5,
        "부정": 44.3,
        "모름": 4.3
    },
    {
        "index": "7406",
        "date": "2020-09-28",
        "house": "케이스탯리서치",
        "긍정": 47.0,
        "부정": 48.6,
        "모름": 4.4
    },
    {
        "index": "7403",
        "date": "2020-09-27",
        "house": "KSOI",
        "긍정": 50.1,
        "부정": 48.1,
        "모름": 1.7
    },
    {
        "index": "7401",
        "date": "2020-09-25",
        "house": "리얼미터",
        "긍정": 44.7,
        "부정": 51.5,
        "모름": 3.8
    },
    {
        "index": "7400",
        "date": "2020-09-24",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 48.0,
        "모름": 5.0
    },
    {
        "index": "7398",
        "date": "2020-09-20",
        "house": "NBS",
        "긍정": 50.0,
        "부정": 45.0,
        "모름": 5.0
    },
    {
        "index": "7397",
        "date": "2020-09-18",
        "house": "리얼미터",
        "긍정": 46.3,
        "부정": 50.1,
        "모름": 3.6
    },
    {
        "index": "7396",
        "date": "2020-09-17",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 45.0,
        "모름": 5.0
    },
    {
        "index": "7394",
        "date": "2020-09-11",
        "house": "리얼미터",
        "긍정": 45.7,
        "부정": 50.1,
        "모름": 4.3
    },
    {
        "index": "7393",
        "date": "2020-09-11",
        "house": "한국갤럽조사연구소",
        "긍정": 46.0,
        "부정": 45.0,
        "모름": 6.0
    },
    {
        "index": "7390",
        "date": "2020-09-06",
        "house": "NBS",
        "긍정": 52.0,
        "부정": 39.0,
        "모름": 9.0
    },
    {
        "index": "7389",
        "date": "2020-09-04",
        "house": "리얼미터",
        "긍정": 48.1,
        "부정": 48.1,
        "모름": 3.8
    },
    {
        "index": "7388",
        "date": "2020-09-03",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 44.0,
        "모름": 6.0
    },
    {
        "index": "7386",
        "date": "2020-09-01",
        "house": "리서치뷰",
        "긍정": 47.0,
        "부정": 50.0,
        "모름": 3.0
    },
    {
        "index": "7382",
        "date": "2020-08-28",
        "house": "리얼미터",
        "긍정": 49.1,
        "부정": 46.7,
        "모름": 4.2
    },
    {
        "index": "7377",
        "date": "2020-08-27",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 43.0,
        "모름": 5.0
    },
    {
        "index": "7376",
        "date": "2020-08-27",
        "house": "리얼미터",
        "긍정": 45.3,
        "부정": 50.8,
        "모름": 3.9
    },
    {
        "index": "7374",
        "date": "2020-08-25",
        "house": "알앤써치",
        "긍정": 46.7,
        "부정": 47.6,
        "모름": 5.7
    },
    {
        "index": "7373",
        "date": "2020-08-23",
        "house": "NBS",
        "긍정": 51.0,
        "부정": 41.0,
        "모름": 8.0
    },
    {
        "index": "7372",
        "date": "2020-08-21",
        "house": "리얼미터",
        "긍정": 46.1,
        "부정": 50.8,
        "모름": 3.1
    },
    {
        "index": "7371",
        "date": "2020-08-21",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 45.0,
        "모름": 4.0
    },
    {
        "index": "7366",
        "date": "2020-08-14",
        "house": "리얼미터",
        "긍정": 43.3,
        "부정": 52.6,
        "모름": 4.1
    },
    {
        "index": "7364",
        "date": "2020-08-14",
        "house": "한국갤럽조사연구소",
        "긍정": 39.0,
        "부정": 53.0,
        "모름": 5.0
    },
    {
        "index": "7363",
        "date": "2020-08-13",
        "house": "코리아리서치센터",
        "긍정": 45.7,
        "부정": 50.8,
        "모름": 3.5
    },
    {
        "index": "7361",
        "date": "2020-08-09",
        "house": "NBS",
        "긍정": 49.0,
        "부정": 46.0,
        "모름": 6.0
    },
    {
        "index": "7360",
        "date": "2020-08-07",
        "house": "리얼미터",
        "긍정": 43.9,
        "부정": 52.4,
        "모름": 3.6
    },
    {
        "index": "7359",
        "date": "2020-08-06",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 46.0,
        "모름": 6.0
    },
    {
        "index": "7354",
        "date": "2020-08-02",
        "house": "리서치뷰",
        "긍정": 44.0,
        "부정": 53.0,
        "모름": 3.0
    },
    {
        "index": "7353",
        "date": "2020-07-31",
        "house": "리얼미터",
        "긍정": 46.3,
        "부정": 49.4,
        "모름": 4.3
    },
    {
        "index": "7352",
        "date": "2020-07-30",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 45.0,
        "모름": 7.0
    },
    {
        "index": "7350",
        "date": "2020-07-28",
        "house": "알앤써치",
        "긍정": 41.9,
        "부정": 52.9,
        "모름": 5.2
    },
    {
        "index": "7349",
        "date": "2020-07-27",
        "house": "입소스주식회사",
        "긍정": 51.4,
        "부정": 44.4,
        "모름": 4.3
    },
    {
        "index": "7348",
        "date": "2020-07-27",
        "house": "NBS",
        "긍정": 51.0,
        "부정": 44.0,
        "모름": 5.0
    },
    {
        "index": "7346",
        "date": "2020-07-24",
        "house": "리얼미터",
        "긍정": 44.4,
        "부정": 52.3,
        "모름": 3.3
    },
    {
        "index": "7345",
        "date": "2020-07-23",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 48.0,
        "모름": 4.0
    },
    {
        "index": "7341",
        "date": "2020-07-17",
        "house": "리얼미터",
        "긍정": 44.9,
        "부정": 51.0,
        "모름": 4.1
    },
    {
        "index": "7340",
        "date": "2020-07-16",
        "house": "한국갤럽조사연구소",
        "긍정": 46.0,
        "부정": 43.0,
        "모름": 7.0
    },
    {
        "index": "7339",
        "date": "2020-07-16",
        "house": "리서치앤리서치",
        "긍정": 50.2,
        "부정": 45.4,
        "모름": 4.3
    },
    {
        "index": "7337",
        "date": "2020-07-13",
        "house": "NBS",
        "긍정": 53.0,
        "부정": 40.0,
        "모름": 7.0
    },
    {
        "index": "7336",
        "date": "2020-07-10",
        "house": "리얼미터",
        "긍정": 48.7,
        "부정": 46.5,
        "모름": 4.8
    },
    {
        "index": "7335",
        "date": "2020-07-10",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 44.0,
        "모름": 4.0
    },
    {
        "index": "7333",
        "date": "2020-07-07",
        "house": "한길리서치",
        "긍정": 50.1,
        "부정": 46.2,
        "모름": 3.7
    },
    {
        "index": "7331",
        "date": "2020-07-03",
        "house": "리얼미터",
        "긍정": 49.8,
        "부정": 45.5,
        "모름": 4.7
    },
    {
        "index": "7330",
        "date": "2020-07-03",
        "house": "한국갤럽조사연구소",
        "긍정": 50.0,
        "부정": 39.0,
        "모름": 6.0
    },
    {
        "index": "7328",
        "date": "2020-07-01",
        "house": "조원씨앤아이",
        "긍정": 48.1,
        "부정": 49.1,
        "모름": 2.8
    },
    {
        "index": "7327",
        "date": "2020-06-30",
        "house": "리서치뷰",
        "긍정": 51.0,
        "부정": 45.0,
        "모름": 5.0
    },
    {
        "index": "7326",
        "date": "2020-06-30",
        "house": "알앤써치",
        "긍정": 47.5,
        "부정": 48.0,
        "모름": 4.5
    },
    {
        "index": "7323",
        "date": "2020-06-26",
        "house": "리얼미터",
        "긍정": 53.3,
        "부정": 42.7,
        "모름": 4.0
    },
    {
        "index": "7322",
        "date": "2020-06-25",
        "house": "한국갤럽조사연구소",
        "긍정": 52.0,
        "부정": 39.0,
        "모름": 5.0
    },
    {
        "index": "7320",
        "date": "2020-06-19",
        "house": "리얼미터",
        "긍정": 53.4,
        "부정": 41.8,
        "모름": 4.9
    },
    {
        "index": "7319",
        "date": "2020-06-18",
        "house": "한국갤럽조사연구소",
        "긍정": 55.0,
        "부정": 35.0,
        "모름": 6.0
    },
    {
        "index": "7316",
        "date": "2020-06-12",
        "house": "리얼미터",
        "긍정": 58.2,
        "부정": 37.0,
        "모름": 4.7
    },
    {
        "index": "7315",
        "date": "2020-06-12",
        "house": "한국갤럽조사연구소",
        "긍정": 60.0,
        "부정": 32.0,
        "모름": 4.0
    },
    {
        "index": "7313",
        "date": "2020-06-09",
        "house": "한길리서치",
        "긍정": 58.4,
        "부정": 38.0,
        "모름": 3.6
    },
    {
        "index": "7312",
        "date": "2020-06-08",
        "house": "더리서치",
        "긍정": 52.8,
        "부정": 31.9,
        "모름": 2.3
    },
    {
        "index": "7311",
        "date": "2020-06-05",
        "house": "리얼미터",
        "긍정": 59.1,
        "부정": 35.9,
        "모름": 5.0
    },
    {
        "index": "7310",
        "date": "2020-06-04",
        "house": "한국갤럽조사연구소",
        "긍정": 62.0,
        "부정": 27.0,
        "모름": 6.0
    },
    {
        "index": "7308",
        "date": "2020-06-02",
        "house": "조원씨앤아이",
        "긍정": 57.0,
        "부정": 38.8,
        "모름": 4.1
    },
    {
        "index": "7307",
        "date": "2020-06-01",
        "house": "리서치뷰",
        "긍정": 55.0,
        "부정": 40.0,
        "모름": 4.0
    },
    {
        "index": "7305",
        "date": "2020-05-29",
        "house": "리얼미터",
        "긍정": 59.9,
        "부정": 35.4,
        "모름": 4.8
    },
    {
        "index": "7304",
        "date": "2020-05-28",
        "house": "한국갤럽조사연구소",
        "긍정": 65.0,
        "부정": 25.0,
        "모름": 5.0
    },
    {
        "index": "7301",
        "date": "2020-05-26",
        "house": "알앤써치",
        "긍정": 57.2,
        "부정": 35.5,
        "모름": 7.3
    },
    {
        "index": "7300",
        "date": "2020-05-22",
        "house": "리얼미터",
        "긍정": 62.3,
        "부정": 32.7,
        "모름": 5.1
    },
    {
        "index": "7299",
        "date": "2020-05-22",
        "house": "한국갤럽조사연구소",
        "긍정": 65.0,
        "부정": 26.0,
        "모름": 4.0
    },
    {
        "index": "7296",
        "date": "2020-05-19",
        "house": "조원씨앤아이",
        "긍정": 61.5,
        "부정": 33.8,
        "모름": 4.7
    },
    {
        "index": "7295",
        "date": "2020-05-15",
        "house": "리얼미터",
        "긍정": 61.7,
        "부정": 33.0,
        "모름": 5.3
    },
    {
        "index": "7294",
        "date": "2020-05-14",
        "house": "한국갤럽조사연구소",
        "긍정": 65.0,
        "부정": 27.0,
        "모름": 5.0
    },
    {
        "index": "7291",
        "date": "2020-05-08",
        "house": "리얼미터",
        "긍정": 62.0,
        "부정": 32.5,
        "모름": 5.6
    },
    {
        "index": "7290",
        "date": "2020-05-08",
        "house": "한국갤럽조사연구소",
        "긍정": 71.0,
        "부정": 21.0,
        "모름": 5.0
    },
    {
        "index": "7288",
        "date": "2020-05-06",
        "house": "조원씨앤아이",
        "긍정": 62.5,
        "부정": 34.3,
        "모름": 3.2
    },
    {
        "index": "7287",
        "date": "2020-05-04",
        "house": "리서치뷰",
        "긍정": 60.0,
        "부정": 37.0,
        "모름": 3.0
    },
    {
        "index": "7285",
        "date": "2020-04-29",
        "house": "한국갤럽조사연구소",
        "긍정": 64.0,
        "부정": 26.0,
        "모름": 6.0
    },
    {
        "index": "7284",
        "date": "2020-04-29",
        "house": "리얼미터",
        "긍정": 60.6,
        "부정": 35.5,
        "모름": 4.0
    },
    {
        "index": "7283",
        "date": "2020-04-28",
        "house": "알앤써치",
        "긍정": 59.2,
        "부정": 34.8,
        "모름": 6.1
    },
    {
        "index": "7281",
        "date": "2020-04-24",
        "house": "리얼미터",
        "긍정": 63.7,
        "부정": 32.3,
        "모름": 3.9
    },
    {
        "index": "7278",
        "date": "2020-04-23",
        "house": "한국갤럽조사연구소",
        "긍정": 62.0,
        "부정": 30.0,
        "모름": 5.0
    },
    {
        "index": "7276",
        "date": "2020-04-21",
        "house": "한길리서치",
        "긍정": 63.1,
        "부정": 31.7,
        "모름": 5.2
    },
    {
        "index": "7274",
        "date": "2020-04-17",
        "house": "리얼미터",
        "긍정": 58.3,
        "부정": 37.5,
        "모름": 4.1
    },
    {
        "index": "7273",
        "date": "2020-04-16",
        "house": "한국갤럽조사연구소",
        "긍정": 59.0,
        "부정": 33.0,
        "모름": 4.0
    },
    {
        "index": "7270",
        "date": "2020-04-12",
        "house": "한국리서치",
        "긍정": 59.5,
        "부정": 39.8,
        "모름": 0.7
    },
    {
        "index": "7267",
        "date": "2020-04-09",
        "house": "한국갤럽조사연구소",
        "긍정": 57.0,
        "부정": 35.0,
        "모름": 3.0
    },
    {
        "index": "7266",
        "date": "2020-04-09",
        "house": "리서치뷰",
        "긍정": 55.0,
        "부정": 42.0,
        "모름": 4.0
    },
    {
        "index": "7262",
        "date": "2020-04-09",
        "house": "한국리서치",
        "긍정": 59.9,
        "부정": 35.8,
        "모름": 4.4
    },
    {
        "index": "7261",
        "date": "2020-04-09",
        "house": "한국리서치",
        "긍정": 57.9,
        "부정": 38.1,
        "모름": 4.0
    },
    {
        "index": "7251",
        "date": "2020-04-09",
        "house": "리얼미터",
        "긍정": 53.9,
        "부정": 42.8,
        "모름": 3.2
    },
    {
        "index": "7250",
        "date": "2020-04-09",
        "house": "코리아리서치센터",
        "긍정": 58.2,
        "부정": 39.5,
        "모름": 2.4
    },
    {
        "index": "7233",
        "date": "2020-04-09",
        "house": "조원씨앤아이",
        "긍정": 54.3,
        "부정": 42.8,
        "모름": 2.9
    },
    {
        "index": "7216",
        "date": "2020-04-09",
        "house": "마이크로밀엠브레인",
        "긍정": 57.0,
        "부정": 34.9,
        "모름": 8.1
    },
    {
        "index": "7185",
        "date": "2020-04-08",
        "house": "입소스주식회사",
        "긍정": 57.4,
        "부정": 38.0,
        "모름": 4.6
    },
    {
        "index": "7097",
        "date": "2020-04-07",
        "house": "마이크로밀엠브레인",
        "긍정": 57.8,
        "부정": 37.1,
        "모름": 5.1
    },
    {
        "index": "7086",
        "date": "2020-04-07",
        "house": "여론조사공정",
        "긍정": 47.9,
        "부정": 44.1,
        "모름": 8.0
    },
    {
        "index": "7010",
        "date": "2020-04-05",
        "house": "마이크로밀엠브레인",
        "긍정": 56.5,
        "부정": 37.6,
        "모름": 6.0
    },
    {
        "index": "7007",
        "date": "2020-04-05",
        "house": "조원씨앤아이",
        "긍정": 51.8,
        "부정": 44.8,
        "모름": 3.3
    },
    {
        "index": "6993",
        "date": "2020-04-05",
        "house": "한국리서치",
        "긍정": 59.3,
        "부정": 40.0,
        "모름": 0.7
    },
    {
        "index": "6987",
        "date": "2020-04-04",
        "house": "한국리서치",
        "긍정": 55.9,
        "부정": 40.1,
        "모름": 4.1
    },
    {
        "index": "6983",
        "date": "2020-04-03",
        "house": "리얼미터",
        "긍정": 53.7,
        "부정": 43.2,
        "모름": 3.1
    },
    {
        "index": "6981",
        "date": "2020-04-03",
        "house": "조원씨앤아이",
        "긍정": 54.4,
        "부정": 42.9,
        "모름": 2.7
    },
    {
        "index": "6979",
        "date": "2020-04-03",
        "house": "한국갤럽조사연구소",
        "긍정": 56.0,
        "부정": 36.0,
        "모름": 4.0
    },
    {
        "index": "6978",
        "date": "2020-04-02",
        "house": "리서치뷰",
        "긍정": 51.0,
        "부정": 45.0,
        "모름": 4.0
    },
    {
        "index": "6960",
        "date": "2020-04-01",
        "house": "여론조사공정",
        "긍정": 44.7,
        "부정": 38.1,
        "모름": 3.1
    },
    {
        "index": "6932",
        "date": "2020-03-31",
        "house": "리서치앤리서치",
        "긍정": 55.4,
        "부정": 39.3,
        "모름": 5.4
    },
    {
        "index": "6918",
        "date": "2020-03-31",
        "house": "조원씨앤아이",
        "긍정": 53.3,
        "부정": 44.6,
        "모름": 2.1
    },
    {
        "index": "6908",
        "date": "2020-03-31",
        "house": "한길리서치",
        "긍정": 54.4,
        "부정": 42.3,
        "모름": 3.3
    },
    {
        "index": "6805",
        "date": "2020-03-29",
        "house": "조원씨앤아이",
        "긍정": 53.9,
        "부정": 43.5,
        "모름": 2.6
    },
    {
        "index": "6802",
        "date": "2020-03-29",
        "house": "매트릭스코퍼레이션",
        "긍정": 59.4,
        "부정": 37.7,
        "모름": 2.9
    },
    {
        "index": "6780",
        "date": "2020-03-27",
        "house": "리얼미터",
        "긍정": 52.6,
        "부정": 44.1,
        "모름": 3.3
    },
    {
        "index": "6778",
        "date": "2020-03-26",
        "house": "한국갤럽조사연구소",
        "긍정": 55.0,
        "부정": 39.0,
        "모름": 3.0
    },
    {
        "index": "6756",
        "date": "2020-03-25",
        "house": "한국리서치",
        "긍정": 52.7,
        "부정": 42.6,
        "모름": 4.7
    },
    {
        "index": "6753",
        "date": "2020-03-25",
        "house": "한국리서치",
        "긍정": 55.0,
        "부정": 44.7,
        "모름": 0.3
    },
    {
        "index": "6747",
        "date": "2020-03-24",
        "house": "알앤써치",
        "긍정": 51.0,
        "부정": 43.6,
        "모름": 5.4
    },
    {
        "index": "6745",
        "date": "2020-03-24",
        "house": "조원씨앤아이",
        "긍정": 49.8,
        "부정": 46.6,
        "모름": 3.5
    },
    {
        "index": "6743",
        "date": "2020-03-23",
        "house": "한길리서치",
        "긍정": 54.8,
        "부정": 41.7,
        "모름": 3.5
    },
    {
        "index": "6740",
        "date": "2020-03-23",
        "house": "조원씨앤아이",
        "긍정": 48.9,
        "부정": 47.4,
        "모름": 3.7
    },
    {
        "index": "6734",
        "date": "2020-03-23",
        "house": "여론조사공정",
        "긍정": 42.0,
        "부정": 43.0,
        "모름": 2.9
    },
    {
        "index": "6731",
        "date": "2020-03-23",
        "house": "코리아리서치센터",
        "긍정": 54.8,
        "부정": 42.1,
        "모름": 3.2
    },
    {
        "index": "6718",
        "date": "2020-03-21",
        "house": "마이크로밀엠브레인",
        "긍정": 51.9,
        "부정": 43.2,
        "모름": 4.9
    },
    {
        "index": "6715",
        "date": "2020-03-20",
        "house": "리얼미터",
        "긍정": 49.4,
        "부정": 47.8,
        "모름": 2.8
    },
    {
        "index": "6714",
        "date": "2020-03-19",
        "house": "한국갤럽조사연구소",
        "긍정": 49.0,
        "부정": 42.0,
        "모름": 5.0
    },
    {
        "index": "6706",
        "date": "2020-03-18",
        "house": "칸타코리아",
        "긍정": 37.3,
        "부정": 56.8,
        "모름": 0.0
    },
    {
        "index": "6666",
        "date": "2020-03-15",
        "house": "입소스주식회사",
        "긍정": 52.1,
        "부정": 44.8,
        "모름": 3.1
    },
    {
        "index": "6656",
        "date": "2020-03-13",
        "house": "마이크로밀엠브레인",
        "긍정": 50.9,
        "부정": 44.2,
        "모름": 4.9
    },
    {
        "index": "6655",
        "date": "2020-03-13",
        "house": "리얼미터",
        "긍정": 47.2,
        "부정": 49.2,
        "모름": 3.6
    },
    {
        "index": "6654",
        "date": "2020-03-12",
        "house": "한국갤럽조사연구소",
        "긍정": 49.0,
        "부정": 45.0,
        "모름": 3.0
    },
    {
        "index": "6653",
        "date": "2020-03-11",
        "house": "리얼미터",
        "긍정": 47.6,
        "부정": 49.8,
        "모름": 2.7
    },
    {
        "index": "6640",
        "date": "2020-03-06",
        "house": "리얼미터",
        "긍정": 47.9,
        "부정": 48.7,
        "모름": 3.4
    },
    {
        "index": "6639",
        "date": "2020-03-06",
        "house": "마이크로밀엠브레인",
        "긍정": 50.0,
        "부정": 45.9,
        "모름": 4.1
    },
    {
        "index": "6638",
        "date": "2020-03-05",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 48.0,
        "모름": 5.0
    },
    {
        "index": "6636",
        "date": "2020-03-04",
        "house": "한국리서치",
        "긍정": 49.2,
        "부정": 48.2,
        "모름": 2.7
    },
    {
        "index": "6630",
        "date": "2020-03-03",
        "house": "한국리서치",
        "긍정": 47.0,
        "부정": 48.8,
        "모름": 4.3
    },
    {
        "index": "6628",
        "date": "2020-03-03",
        "house": "조원씨앤아이",
        "긍정": 44.7,
        "부정": 52.1,
        "모름": 3.2
    },
    {
        "index": "6627",
        "date": "2020-03-02",
        "house": "리서치뷰",
        "긍정": 43.0,
        "부정": 53.0,
        "모름": 4.0
    },
    {
        "index": "6620",
        "date": "2020-02-28",
        "house": "리얼미터",
        "긍정": 46.1,
        "부정": 50.7,
        "모름": 3.2
    },
    {
        "index": "6618",
        "date": "2020-02-28",
        "house": "한국갤럽조사연구소",
        "긍정": 42.0,
        "부정": 51.0,
        "모름": 3.0
    },
    {
        "index": "6604",
        "date": "2020-02-25",
        "house": "알앤써치",
        "긍정": 45.2,
        "부정": 51.2,
        "모름": 3.7
    },
    {
        "index": "6601",
        "date": "2020-02-25",
        "house": "마이크로밀엠브레인",
        "긍정": 48.1,
        "부정": 44.9,
        "모름": 7.0
    },
    {
        "index": "6591",
        "date": "2020-02-24",
        "house": "한국리서치",
        "긍정": 54.3,
        "부정": 44.8,
        "모름": 0.9
    },
    {
        "index": "6586",
        "date": "2020-02-24",
        "house": "한국리서치",
        "긍정": 50.8,
        "부정": 46.0,
        "모름": 3.2
    },
    {
        "index": "6575",
        "date": "2020-02-22",
        "house": "입소스주식회사",
        "긍정": 46.1,
        "부정": 50.4,
        "모름": 3.5
    },
    {
        "index": "6574",
        "date": "2020-02-21",
        "house": "리얼미터",
        "긍정": 47.4,
        "부정": 49.1,
        "모름": 3.5
    },
    {
        "index": "6570",
        "date": "2020-02-20",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 46.0,
        "모름": 5.0
    },
    {
        "index": "6554",
        "date": "2020-02-18",
        "house": "조원씨앤아이",
        "긍정": 46.8,
        "부정": 51.0,
        "모름": 2.1
    },
    {
        "index": "6544",
        "date": "2020-02-14",
        "house": "리얼미터",
        "긍정": 46.6,
        "부정": 49.7,
        "모름": 3.7
    },
    {
        "index": "6543",
        "date": "2020-02-14",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 49.0,
        "모름": 5.0
    },
    {
        "index": "6536",
        "date": "2020-02-11",
        "house": "마이크로밀엠브레인",
        "긍정": 47.7,
        "부정": 49.6,
        "모름": 2.7
    },
    {
        "index": "6535",
        "date": "2020-02-11",
        "house": "한길리서치",
        "긍정": 48.1,
        "부정": 46.4,
        "모름": 5.5
    },
    {
        "index": "6520",
        "date": "2020-02-07",
        "house": "리얼미터",
        "긍정": 46.9,
        "부정": 49.2,
        "모름": 3.9
    },
    {
        "index": "6519",
        "date": "2020-02-06",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 49.0,
        "모름": 5.0
    },
    {
        "index": "6511",
        "date": "2020-02-04",
        "house": "알앤써치",
        "긍정": 45.3,
        "부정": 49.7,
        "모름": 5.0
    },
    {
        "index": "6507",
        "date": "2020-02-04",
        "house": "조원씨앤아이",
        "긍정": 44.4,
        "부정": 51.7,
        "모름": 3.8
    },
    {
        "index": "6493",
        "date": "2020-02-03",
        "house": "여론조사공정",
        "긍정": 35.9,
        "부정": 45.9,
        "모름": 1.7
    },
    {
        "index": "6490",
        "date": "2020-02-03",
        "house": "리서치뷰",
        "긍정": 42.0,
        "부정": 55.0,
        "모름": 3.0
    },
    {
        "index": "6480",
        "date": "2020-01-31",
        "house": "리얼미터",
        "긍정": 45.0,
        "부정": 50.3,
        "모름": 4.7
    },
    {
        "index": "6479",
        "date": "2020-01-30",
        "house": "한국갤럽조사연구소",
        "긍정": 41.0,
        "부정": 50.0,
        "모름": 6.0
    },
    {
        "index": "6471",
        "date": "2020-01-28",
        "house": "알앤써치",
        "긍정": 46.6,
        "부정": 49.8,
        "모름": 3.6
    },
    {
        "index": "6470",
        "date": "2020-01-23",
        "house": "한국리서치",
        "긍정": 53.9,
        "부정": 44.9,
        "모름": 1.2
    },
    {
        "index": "6467",
        "date": "2020-01-23",
        "house": "한국리서치",
        "긍정": 48.8,
        "부정": 47.4,
        "모름": 3.7
    },
    {
        "index": "6457",
        "date": "2020-01-22",
        "house": "리얼미터",
        "긍정": 47.0,
        "부정": 49.9,
        "모름": 3.1
    },
    {
        "index": "6452",
        "date": "2020-01-22",
        "house": "한길리서치",
        "긍정": 49.8,
        "부정": 44.5,
        "모름": 5.6
    },
    {
        "index": "6411",
        "date": "2020-01-17",
        "house": "리얼미터",
        "긍정": 45.3,
        "부정": 50.9,
        "모름": 3.8
    },
    {
        "index": "6408",
        "date": "2020-01-17",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 46.0,
        "모름": 6.0
    },
    {
        "index": "6381",
        "date": "2020-01-10",
        "house": "리얼미터",
        "긍정": 48.8,
        "부정": 46.5,
        "모름": 4.7
    },
    {
        "index": "6378",
        "date": "2020-01-09",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 43.0,
        "모름": 5.0
    },
    {
        "index": "6370",
        "date": "2020-01-05",
        "house": "매트릭스코퍼레이션",
        "긍정": 45.7,
        "부정": 50.2,
        "모름": 4.1
    },
    {
        "index": "6369",
        "date": "2020-01-05",
        "house": "리서치뷰",
        "긍정": 52.1,
        "부정": 45.6,
        "모름": 2.3
    },
    {
        "index": "6368",
        "date": "2020-01-03",
        "house": "리얼미터",
        "긍정": 49.0,
        "부정": 46.2,
        "모름": 4.8
    },
    {
        "index": "6366",
        "date": "2020-01-02",
        "house": "리서치뷰",
        "긍정": 48.0,
        "부정": 47.0,
        "모름": 5.0
    },
    {
        "index": "6363",
        "date": "2020-01-02",
        "house": "조원씨앤아이",
        "긍정": 49.6,
        "부정": 47.8,
        "모름": 2.6
    },
    {
        "index": "6351",
        "date": "2019-12-31",
        "house": "입소스주식회사",
        "긍정": 49.3,
        "부정": 46.1,
        "모름": 4.6
    },
    {
        "index": "6347",
        "date": "2019-12-31",
        "house": "한국리서치",
        "긍정": 52.7,
        "부정": 42.7,
        "모름": 4.6
    },
    {
        "index": "6346",
        "date": "2019-12-31",
        "house": "알앤써치",
        "긍정": 46.2,
        "부정": 50.0,
        "모름": 3.8
    },
    {
        "index": "6345",
        "date": "2019-12-31",
        "house": "글로벌리서치",
        "긍정": 47.5,
        "부정": 41.8,
        "모름": 6.4
    },
    {
        "index": "6343",
        "date": "2019-12-31",
        "house": "리얼미터",
        "긍정": 50.7,
        "부정": 46.3,
        "모름": 3.0
    },
    {
        "index": "6342",
        "date": "2019-12-31",
        "house": "코리아리서치센터",
        "긍정": 50.2,
        "부정": 45.7,
        "모름": 4.2
    },
    {
        "index": "6324",
        "date": "2019-12-30",
        "house": "조원씨앤아이",
        "긍정": 47.7,
        "부정": 49.2,
        "모름": 3.0
    },
    {
        "index": "6296",
        "date": "2019-12-27",
        "house": "리얼미터",
        "긍정": 49.7,
        "부정": 46.5,
        "모름": 3.8
    },
    {
        "index": "6293",
        "date": "2019-12-27",
        "house": "한국리서치",
        "긍정": 50.7,
        "부정": 45.9,
        "모름": 3.4
    },
    {
        "index": "6292",
        "date": "2019-12-27",
        "house": "한국리서치",
        "긍정": 53.8,
        "부정": 45.0,
        "모름": 1.2
    },
    {
        "index": "6289",
        "date": "2019-12-27",
        "house": "디오피니언",
        "긍정": 49.7,
        "부정": 43.3,
        "모름": 7.0
    },
    {
        "index": "6277",
        "date": "2019-12-24",
        "house": "유앤미리서치",
        "긍정": 45.8,
        "부정": 51.8,
        "모름": 2.4
    },
    {
        "index": "6269",
        "date": "2019-12-20",
        "house": "리얼미터",
        "긍정": 47.6,
        "부정": 48.0,
        "모름": 4.4
    },
    {
        "index": "6268",
        "date": "2019-12-20",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 46.0,
        "모름": 6.0
    },
    {
        "index": "6263",
        "date": "2019-12-18",
        "house": "조원씨앤아이",
        "긍정": 47.1,
        "부정": 50.8,
        "모름": 2.2
    },
    {
        "index": "6261",
        "date": "2019-12-17",
        "house": "알앤써치",
        "긍정": 45.1,
        "부정": 50.3,
        "모름": 4.6
    },
    {
        "index": "6252",
        "date": "2019-12-13",
        "house": "리얼미터",
        "긍정": 49.3,
        "부정": 46.9,
        "모름": 3.8
    },
    {
        "index": "6234",
        "date": "2019-12-12",
        "house": "한국갤럽조사연구소",
        "긍정": 49.0,
        "부정": 43.0,
        "모름": 4.0
    },
    {
        "index": "6231",
        "date": "2019-12-09",
        "house": "리얼미터",
        "긍정": 47.9,
        "부정": 48.0,
        "모름": 4.1
    },
    {
        "index": "6229",
        "date": "2019-12-06",
        "house": "리얼미터",
        "긍정": 47.5,
        "부정": 48.3,
        "모름": 4.2
    },
    {
        "index": "6228",
        "date": "2019-12-05",
        "house": "한국갤럽조사연구소",
        "긍정": 48.0,
        "부정": 45.0,
        "모름": 4.0
    },
    {
        "index": "6225",
        "date": "2019-12-03",
        "house": "조원씨앤아이",
        "긍정": 50.5,
        "부정": 46.2,
        "모름": 3.3
    },
    {
        "index": "6224",
        "date": "2019-12-03",
        "house": "리서치뷰",
        "긍정": 48.0,
        "부정": 49.0,
        "모름": 4.0
    },
    {
        "index": "6219",
        "date": "2019-12-01",
        "house": "KSOI",
        "긍정": 51.1,
        "부정": 46.5,
        "모름": 2.3
    },
    {
        "index": "6217",
        "date": "2019-11-29",
        "house": "리얼미터",
        "긍정": 47.6,
        "부정": 48.3,
        "모름": 4.1
    },
    {
        "index": "6216",
        "date": "2019-11-29",
        "house": "여론조사공정",
        "긍정": 38.7,
        "부정": 42.5,
        "모름": 1.9
    },
    {
        "index": "6215",
        "date": "2019-11-28",
        "house": "한국갤럽조사연구소",
        "긍정": 46.0,
        "부정": 46.0,
        "모름": 4.0
    },
    {
        "index": "6213",
        "date": "2019-11-26",
        "house": "알앤써치",
        "긍정": 45.8,
        "부정": 49.7,
        "모름": 4.4
    },
    {
        "index": "6209",
        "date": "2019-11-25",
        "house": "코리아리서치센터",
        "긍정": 50.0,
        "부정": 46.1,
        "모름": 4.0
    },
    {
        "index": "6203",
        "date": "2019-11-21",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 48.0,
        "모름": 5.0
    },
    {
        "index": "6200",
        "date": "2019-11-19",
        "house": "조원씨앤아이",
        "긍정": 46.7,
        "부정": 50.4,
        "모름": 2.9
    },
    {
        "index": "6196",
        "date": "2019-11-18",
        "house": "오피니언코리아",
        "긍정": 48.3,
        "부정": 48.5,
        "모름": 3.2
    },
    {
        "index": "6193",
        "date": "2019-11-15",
        "house": "리얼미터",
        "긍정": 47.8,
        "부정": 48.6,
        "모름": 3.6
    },
    {
        "index": "6189",
        "date": "2019-11-14",
        "house": "한국갤럽조사연구소",
        "긍정": 46.0,
        "부정": 46.0,
        "모름": 4.0
    },
    {
        "index": "6185",
        "date": "2019-11-13",
        "house": "한길리서치",
        "긍정": 45.1,
        "부정": 41.4,
        "모름": 13.5
    },
    {
        "index": "6184",
        "date": "2019-11-10",
        "house": "중앙일보",
        "긍정": 47.1,
        "부정": 46.8,
        "모름": 6.1
    },
    {
        "index": "6183",
        "date": "2019-11-09",
        "house": "칸타코리아",
        "긍정": 47.6,
        "부정": 49.6,
        "모름": 2.8
    },
    {
        "index": "6181",
        "date": "2019-11-09",
        "house": "코리아리서치센터",
        "긍정": 47.9,
        "부정": 47.7,
        "모름": 4.4
    },
    {
        "index": "6180",
        "date": "2019-11-08",
        "house": "리얼미터",
        "긍정": 44.5,
        "부정": 52.2,
        "모름": 3.3
    },
    {
        "index": "6178",
        "date": "2019-11-08",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 47.0,
        "모름": 5.0
    },
    {
        "index": "6177",
        "date": "2019-11-07",
        "house": "한국리서치",
        "긍정": 49.7,
        "부정": 46.7,
        "모름": 3.6
    },
    {
        "index": "6176",
        "date": "2019-11-07",
        "house": "알앤써치",
        "긍정": 46.3,
        "부정": 50.3,
        "모름": 3.4
    },
    {
        "index": "6174",
        "date": "2019-11-06",
        "house": "매트릭스코퍼레이션",
        "긍정": 50.2,
        "부정": 45.0,
        "모름": 4.8
    },
    {
        "index": "6169",
        "date": "2019-11-05",
        "house": "조원씨앤아이",
        "긍정": 45.7,
        "부정": 50.9,
        "모름": 3.3
    },
    {
        "index": "6165",
        "date": "2019-11-01",
        "house": "리얼미터",
        "긍정": 47.5,
        "부정": 49.1,
        "모름": 3.4
    },
    {
        "index": "6164",
        "date": "2019-10-31",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 47.0,
        "모름": 5.0
    },
    {
        "index": "6163",
        "date": "2019-10-31",
        "house": "리서치뷰",
        "긍정": 45.0,
        "부정": 51.0,
        "모름": 3.0
    },
    {
        "index": "6162",
        "date": "2019-10-31",
        "house": "케이티엠엠",
        "긍정": 43.0,
        "부정": 55.1,
        "모름": 1.9
    },
    {
        "index": "6160",
        "date": "2019-10-31",
        "house": "여론조사공정",
        "긍정": 37.3,
        "부정": 46.3,
        "모름": 1.8
    },
    {
        "index": "6157",
        "date": "2019-10-29",
        "house": "알앤써치",
        "긍정": 45.0,
        "부정": 51.6,
        "모름": 3.5
    },
    {
        "index": "6156",
        "date": "2019-10-29",
        "house": "리서치뷰",
        "긍정": 43.6,
        "부정": 52.9,
        "모름": 3.4
    },
    {
        "index": "6154",
        "date": "2019-10-28",
        "house": "KSOI",
        "긍정": 47.8,
        "부정": 50.2,
        "모름": 2.0
    },
    {
        "index": "6149",
        "date": "2019-10-25",
        "house": "리얼미터",
        "긍정": 45.7,
        "부정": 50.4,
        "모름": 3.9
    },
    {
        "index": "6148",
        "date": "2019-10-24",
        "house": "한국갤럽조사연구소",
        "긍정": 41.0,
        "부정": 50.0,
        "모름": 5.0
    },
    {
        "index": "6137",
        "date": "2019-10-18",
        "house": "리얼미터",
        "긍정": 45.0,
        "부정": 52.3,
        "모름": 2.7
    },
    {
        "index": "6135",
        "date": "2019-10-17",
        "house": "한국갤럽조사연구소",
        "긍정": 39.0,
        "부정": 53.0,
        "모름": 5.0
    },
    {
        "index": "6132",
        "date": "2019-10-13",
        "house": "알앤써치",
        "긍정": 44.1,
        "부정": 53.4,
        "모름": 2.4
    },
    {
        "index": "6129",
        "date": "2019-10-11",
        "house": "리얼미터",
        "긍정": 41.4,
        "부정": 56.1,
        "모름": 2.5
    },
    {
        "index": "6126",
        "date": "2019-10-10",
        "house": "한국갤럽조사연구소",
        "긍정": 43.0,
        "부정": 51.0,
        "모름": 4.0
    },
    {
        "index": "6120",
        "date": "2019-10-06",
        "house": "한국리서치",
        "긍정": 32.4,
        "부정": 49.3,
        "모름": 18.3
    },
    {
        "index": "6119",
        "date": "2019-10-04",
        "house": "리얼미터",
        "긍정": 44.4,
        "부정": 52.3,
        "모름": 3.3
    },
    {
        "index": "6118",
        "date": "2019-10-04",
        "house": "한국리서치",
        "긍정": 46.5,
        "부정": 49.3,
        "모름": 4.2
    },
    {
        "index": "6117",
        "date": "2019-10-04",
        "house": "에스에이컨설팅",
        "긍정": 43.0,
        "부정": 53.5,
        "모름": 3.5
    },
    {
        "index": "6116",
        "date": "2019-10-02",
        "house": "한국갤럽조사연구소",
        "긍정": 42.0,
        "부정": 51.0,
        "모름": 4.0
    },
    {
        "index": "6113",
        "date": "2019-10-02",
        "house": "리서치뷰",
        "긍정": 46.0,
        "부정": 51.0,
        "모름": 2.0
    },
    {
        "index": "6112",
        "date": "2019-10-01",
        "house": "알앤써치",
        "긍정": 45.4,
        "부정": 51.6,
        "모름": 3.0
    },
    {
        "index": "6111",
        "date": "2019-10-01",
        "house": "여론조사공정",
        "긍정": 37.9,
        "부정": 49.5,
        "모름": 1.2
    },
    {
        "index": "6110",
        "date": "2019-09-30",
        "house": "조원씨앤아이",
        "긍정": 44.6,
        "부정": 53.3,
        "모름": 2.1
    },
    {
        "index": "6106",
        "date": "2019-09-29",
        "house": "KSOI",
        "긍정": 48.9,
        "부정": 49.5,
        "모름": 1.5
    },
    {
        "index": "6105",
        "date": "2019-09-27",
        "house": "리얼미터",
        "긍정": 47.3,
        "부정": 50.2,
        "모름": 2.5
    },
    {
        "index": "6104",
        "date": "2019-09-26",
        "house": "한국갤럽조사연구소",
        "긍정": 41.0,
        "부정": 50.0,
        "모름": 6.0
    },
    {
        "index": "6103",
        "date": "2019-09-26",
        "house": "중앙일보",
        "긍정": 37.9,
        "부정": 52.1,
        "모름": 10.0
    },
    {
        "index": "6102",
        "date": "2019-09-26",
        "house": "디오피니언",
        "긍정": 41.3,
        "부정": 49.9,
        "모름": 8.8
    },
    {
        "index": "6095",
        "date": "2019-09-21",
        "house": "알앤써치",
        "긍정": 42.7,
        "부정": 54.5,
        "모름": 2.9
    },
    {
        "index": "6094",
        "date": "2019-09-20",
        "house": "리얼미터",
        "긍정": 45.2,
        "부정": 52.0,
        "모름": 2.8
    },
    {
        "index": "6093",
        "date": "2019-09-19",
        "house": "한국갤럽조사연구소",
        "긍정": 40.0,
        "부정": 53.0,
        "모름": 4.0
    },
    {
        "index": "6091",
        "date": "2019-09-17",
        "house": "조원씨앤아이",
        "긍정": 42.7,
        "부정": 55.4,
        "모름": 1.8
    },
    {
        "index": "6089",
        "date": "2019-09-16",
        "house": "코리아리서치센터",
        "긍정": 44.5,
        "부정": 51.6,
        "모름": 3.9
    },
    {
        "index": "6088",
        "date": "2019-09-11",
        "house": "한국리서치",
        "긍정": 44.7,
        "부정": 53.3,
        "모름": 1.9
    },
    {
        "index": "6087",
        "date": "2019-09-11",
        "house": "리얼미터",
        "긍정": 47.2,
        "부정": 50.0,
        "모름": 2.8
    },
    {
        "index": "6086",
        "date": "2019-09-11",
        "house": "칸타코리아",
        "긍정": 45.1,
        "부정": 51.6,
        "모름": 3.3
    },
    {
        "index": "6075",
        "date": "2019-09-08",
        "house": "한국리서치",
        "긍정": 45.0,
        "부정": 49.0,
        "모름": 6.1
    },
    {
        "index": "6074",
        "date": "2019-09-08",
        "house": "리서치뷰",
        "긍정": 46.0,
        "부정": 50.4,
        "모름": 3.6
    },
    {
        "index": "6072",
        "date": "2019-09-06",
        "house": "리얼미터",
        "긍정": 46.3,
        "부정": 49.9,
        "모름": 3.8
    },
    {
        "index": "6069",
        "date": "2019-09-06",
        "house": "한국갤럽조사연구소",
        "긍정": 43.0,
        "부정": 49.0,
        "모름": 5.0
    },
    {
        "index": "6068",
        "date": "2019-09-05",
        "house": "KSOI",
        "긍정": 44.7,
        "부정": 52.3,
        "모름": 2.9
    },
    {
        "index": "6066",
        "date": "2019-09-03",
        "house": "리서치뷰",
        "긍정": 46.0,
        "부정": 51.0,
        "모름": 3.0
    },
    {
        "index": "6064",
        "date": "2019-09-02",
        "house": "조원씨앤아이",
        "긍정": 46.1,
        "부정": 51.6,
        "모름": 2.4
    },
    {
        "index": "6061",
        "date": "2019-09-01",
        "house": "리서치뷰",
        "긍정": 45.5,
        "부정": 51.4,
        "모름": 3.1
    },
    {
        "index": "6060",
        "date": "2019-08-30",
        "house": "리얼미터",
        "긍정": 46.5,
        "부정": 50.2,
        "모름": 3.3
    },
    {
        "index": "6054",
        "date": "2019-08-29",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 49.0,
        "모름": 4.0
    },
    {
        "index": "6053",
        "date": "2019-08-29",
        "house": "에스에이컨설팅",
        "긍정": 39.9,
        "부정": 56.5,
        "모름": 3.5
    },
    {
        "index": "6051",
        "date": "2019-08-28",
        "house": "여론조사공정",
        "긍정": 32.5,
        "부정": 53.2,
        "모름": 2.9
    },
    {
        "index": "6049",
        "date": "2019-08-25",
        "house": "중앙일보",
        "긍정": 41.5,
        "부정": 49.3,
        "모름": 9.2
    },
    {
        "index": "6048",
        "date": "2019-08-23",
        "house": "리얼미터",
        "긍정": 46.2,
        "부정": 50.4,
        "모름": 3.4
    },
    {
        "index": "6047",
        "date": "2019-08-22",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 49.0,
        "모름": 4.0
    },
    {
        "index": "6045",
        "date": "2019-08-19",
        "house": "조원씨앤아이",
        "긍정": 48.6,
        "부정": 48.2,
        "모름": 3.2
    },
    {
        "index": "6042",
        "date": "2019-08-16",
        "house": "리얼미터",
        "긍정": 49.4,
        "부정": 46.3,
        "모름": 4.3
    },
    {
        "index": "6041",
        "date": "2019-08-14",
        "house": "코리아리서치센터",
        "긍정": 50.2,
        "부정": 44.7,
        "모름": 5.1
    },
    {
        "index": "6040",
        "date": "2019-08-14",
        "house": "한국리서치",
        "긍정": 50.1,
        "부정": 46.9,
        "모름": 3.0
    },
    {
        "index": "6038",
        "date": "2019-08-14",
        "house": "칸타코리아",
        "긍정": 50.8,
        "부정": 44.7,
        "모름": 4.6
    },
    {
        "index": "6033",
        "date": "2019-08-09",
        "house": "리얼미터",
        "긍정": 50.4,
        "부정": 44.4,
        "모름": 5.2
    },
    {
        "index": "6032",
        "date": "2019-08-08",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 43.0,
        "모름": 7.0
    },
    {
        "index": "6029",
        "date": "2019-08-06",
        "house": "조원씨앤아이",
        "긍정": 49.0,
        "부정": 48.0,
        "모름": 2.9
    },
    {
        "index": "6021",
        "date": "2019-08-02",
        "house": "에스에이컨설팅",
        "긍정": 48.7,
        "부정": 47.5,
        "모름": 3.8
    },
    {
        "index": "6020",
        "date": "2019-08-01",
        "house": "한국갤럽조사연구소",
        "긍정": 48.0,
        "부정": 41.0,
        "모름": 7.0
    },
    {
        "index": "6019",
        "date": "2019-08-01",
        "house": "리서치뷰",
        "긍정": 51.0,
        "부정": 46.0,
        "모름": 3.0
    },
    {
        "index": "6017",
        "date": "2019-07-30",
        "house": "알앤써치",
        "긍정": 49.9,
        "부정": 45.7,
        "모름": 4.3
    },
    {
        "index": "6015",
        "date": "2019-07-30",
        "house": "여론조사공정",
        "긍정": 39.0,
        "부정": 41.8,
        "모름": 3.2
    },
    {
        "index": "6012",
        "date": "2019-07-27",
        "house": "KSOI",
        "긍정": 50.8,
        "부정": 46.7,
        "모름": 2.5
    },
    {
        "index": "6011",
        "date": "2019-07-26",
        "house": "리얼미터",
        "긍정": 52.1,
        "부정": 43.7,
        "모름": 4.2
    },
    {
        "index": "6010",
        "date": "2019-07-26",
        "house": "한국갤럽조사연구소",
        "긍정": 48.0,
        "부정": 42.0,
        "모름": 5.0
    },
    {
        "index": "6007",
        "date": "2019-07-19",
        "house": "리얼미터",
        "긍정": 51.8,
        "부정": 43.1,
        "모름": 5.1
    },
    {
        "index": "6006",
        "date": "2019-07-18",
        "house": "한국갤럽조사연구소",
        "긍정": 48.0,
        "부정": 44.0,
        "모름": 5.0
    },
    {
        "index": "6004",
        "date": "2019-07-16",
        "house": "칸타코리아",
        "긍정": 48.7,
        "부정": 46.5,
        "모름": 4.8
    },
    {
        "index": "6003",
        "date": "2019-07-16",
        "house": "조원씨앤아이",
        "긍정": 45.4,
        "부정": 50.7,
        "모름": 3.8
    },
    {
        "index": "6001",
        "date": "2019-07-12",
        "house": "리얼미터",
        "긍정": 47.8,
        "부정": 47.3,
        "모름": 4.9
    },
    {
        "index": "6000",
        "date": "2019-07-12",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 45.0,
        "모름": 5.0
    },
    {
        "index": "5996",
        "date": "2019-07-05",
        "house": "리얼미터",
        "긍정": 51.3,
        "부정": 43.8,
        "모름": 4.9
    },
    {
        "index": "5995",
        "date": "2019-07-05",
        "house": "한국갤럽조사연구소",
        "긍정": 49.0,
        "부정": 40.0,
        "모름": 5.0
    },
    {
        "index": "5990",
        "date": "2019-07-02",
        "house": "조원씨앤아이",
        "긍정": 51.1,
        "부정": 45.0,
        "모름": 3.9
    },
    {
        "index": "5989",
        "date": "2019-07-01",
        "house": "리서치뷰",
        "긍정": 48.0,
        "부정": 47.0,
        "모름": 4.0
    },
    {
        "index": "5984",
        "date": "2019-06-28",
        "house": "리얼미터",
        "긍정": 47.6,
        "부정": 47.6,
        "모름": 4.8
    },
    {
        "index": "5982",
        "date": "2019-06-27",
        "house": "한국갤럽조사연구소",
        "긍정": 46.0,
        "부정": 45.0,
        "모름": 5.0
    },
    {
        "index": "5980",
        "date": "2019-06-26",
        "house": "조원씨앤아이",
        "긍정": 48.4,
        "부정": 48.8,
        "모름": 2.9
    },
    {
        "index": "5978",
        "date": "2019-06-25",
        "house": "알앤써치",
        "긍정": 51.2,
        "부정": 45.7,
        "모름": 3.2
    },
    {
        "index": "5975",
        "date": "2019-06-22",
        "house": "KSOI",
        "긍정": 52.0,
        "부정": 46.5,
        "모름": 1.5
    },
    {
        "index": "5974",
        "date": "2019-06-21",
        "house": "리얼미터",
        "긍정": 46.7,
        "부정": 48.3,
        "모름": 5.0
    },
    {
        "index": "5973",
        "date": "2019-06-20",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 45.0,
        "모름": 7.0
    },
    {
        "index": "5969",
        "date": "2019-06-17",
        "house": "조원씨앤아이",
        "긍정": 46.4,
        "부정": 51.2,
        "모름": 2.5
    },
    {
        "index": "5967",
        "date": "2019-06-14",
        "house": "리얼미터",
        "긍정": 49.5,
        "부정": 45.4,
        "모름": 5.1
    },
    {
        "index": "5966",
        "date": "2019-06-13",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 44.0,
        "모름": 6.0
    },
    {
        "index": "5948",
        "date": "2019-06-08",
        "house": "한국리서치",
        "긍정": 48.0,
        "부정": 47.8,
        "모름": 4.1
    },
    {
        "index": "5947",
        "date": "2019-06-07",
        "house": "리얼미터",
        "긍정": 48.0,
        "부정": 46.7,
        "모름": 5.3
    },
    {
        "index": "5944",
        "date": "2019-06-06",
        "house": "리서치뷰",
        "긍정": 48.6,
        "부정": 47.7,
        "모름": 3.7
    },
    {
        "index": "5943",
        "date": "2019-06-06",
        "house": "한국리서치",
        "긍정": 52.3,
        "부정": 45.2,
        "모름": 2.5
    },
    {
        "index": "5942",
        "date": "2019-06-05",
        "house": "한국갤럽조사연구소",
        "긍정": 46.0,
        "부정": 46.0,
        "모름": 5.0
    },
    {
        "index": "5940",
        "date": "2019-06-04",
        "house": "리서치뷰",
        "긍정": 48.0,
        "부정": 47.0,
        "모름": 5.0
    },
    {
        "index": "5939",
        "date": "2019-06-04",
        "house": "조원씨앤아이",
        "긍정": 48.4,
        "부정": 49.7,
        "모름": 2.0
    },
    {
        "index": "5935",
        "date": "2019-06-03",
        "house": "디오피니언",
        "긍정": 47.8,
        "부정": 46.9,
        "모름": 5.4
    },
    {
        "index": "5931",
        "date": "2019-05-31",
        "house": "리얼미터",
        "긍정": 48.3,
        "부정": 47.1,
        "모름": 4.6
    },
    {
        "index": "5927",
        "date": "2019-05-31",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 45.0,
        "모름": 6.0
    },
    {
        "index": "5920",
        "date": "2019-05-28",
        "house": "알앤써치",
        "긍정": 44.0,
        "부정": 50.8,
        "모름": 5.3
    },
    {
        "index": "5917",
        "date": "2019-05-25",
        "house": "KSOI",
        "긍정": 51.8,
        "부정": 45.7,
        "모름": 2.5
    },
    {
        "index": "5916",
        "date": "2019-05-24",
        "house": "리얼미터",
        "긍정": 50.0,
        "부정": 45.6,
        "모름": 4.4
    },
    {
        "index": "5915",
        "date": "2019-05-23",
        "house": "한국갤럽조사연구소",
        "긍정": 46.0,
        "부정": 44.0,
        "모름": 4.0
    },
    {
        "index": "5912",
        "date": "2019-05-17",
        "house": "리얼미터",
        "긍정": 49.4,
        "부정": 46.0,
        "모름": 4.6
    },
    {
        "index": "5909",
        "date": "2019-05-16",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 47.0,
        "모름": 5.0
    },
    {
        "index": "5902",
        "date": "2019-05-14",
        "house": "조원씨앤아이",
        "긍정": 45.4,
        "부정": 52.0,
        "모름": 2.7
    },
    {
        "index": "5898",
        "date": "2019-05-10",
        "house": "리얼미터",
        "긍정": 48.6,
        "부정": 47.0,
        "모름": 4.4
    },
    {
        "index": "5897",
        "date": "2019-05-09",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 45.0,
        "모름": 5.0
    },
    {
        "index": "5896",
        "date": "2019-05-09",
        "house": "중앙일보",
        "긍정": 52.3,
        "부정": 40.3,
        "모름": 7.5
    },
    {
        "index": "5895",
        "date": "2019-05-09",
        "house": "칸타코리아",
        "긍정": 49.3,
        "부정": 48.2,
        "모름": 2.4
    },
    {
        "index": "5894",
        "date": "2019-05-08",
        "house": "리서치뷰",
        "긍정": 49.4,
        "부정": 47.2,
        "모름": 3.4
    },
    {
        "index": "5892",
        "date": "2019-05-08",
        "house": "한국리서치",
        "긍정": 49.0,
        "부정": 46.5,
        "모름": 4.6
    },
    {
        "index": "5891",
        "date": "2019-05-08",
        "house": "매트릭스코퍼레이션",
        "긍정": 50.4,
        "부정": 44.3,
        "모름": 5.4
    },
    {
        "index": "5889",
        "date": "2019-05-07",
        "house": "코리아리서치센터",
        "긍정": 51.8,
        "부정": 44.9,
        "모름": 3.2
    },
    {
        "index": "5886",
        "date": "2019-05-03",
        "house": "한국리서치",
        "긍정": 51.7,
        "부정": 44.6,
        "모름": 3.7
    },
    {
        "index": "5885",
        "date": "2019-05-03",
        "house": "리얼미터",
        "긍정": 49.1,
        "부정": 46.0,
        "모름": 4.9
    },
    {
        "index": "5884",
        "date": "2019-05-02",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 46.0,
        "모름": 4.0
    },
    {
        "index": "5883",
        "date": "2019-05-01",
        "house": "리서치뷰",
        "긍정": 47.0,
        "부정": 50.0,
        "모름": 3.0
    },
    {
        "index": "5881",
        "date": "2019-04-29",
        "house": "조원씨앤아이",
        "긍정": 48.4,
        "부정": 50.3,
        "모름": 1.3
    },
    {
        "index": "5879",
        "date": "2019-04-28",
        "house": "KSOI",
        "긍정": 49.6,
        "부정": 46.5,
        "모름": 3.9
    },
    {
        "index": "5877",
        "date": "2019-04-26",
        "house": "리얼미터",
        "긍정": 47.4,
        "부정": 48.4,
        "모름": 4.2
    },
    {
        "index": "5875",
        "date": "2019-04-25",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 47.0,
        "모름": 6.0
    },
    {
        "index": "5873",
        "date": "2019-04-23",
        "house": "알앤써치",
        "긍정": 46.7,
        "부정": 48.8,
        "모름": 4.5
    },
    {
        "index": "5869",
        "date": "2019-04-20",
        "house": "리얼미터",
        "긍정": 48.2,
        "부정": 46.1,
        "모름": 5.7
    },
    {
        "index": "5868",
        "date": "2019-04-19",
        "house": "한국갤럽조사연구소",
        "긍정": 48.0,
        "부정": 42.0,
        "모름": 6.0
    },
    {
        "index": "5864",
        "date": "2019-04-16",
        "house": "조원씨앤아이",
        "긍정": 50.6,
        "부정": 46.5,
        "모름": 2.9
    },
    {
        "index": "5858",
        "date": "2019-04-12",
        "house": "리얼미터",
        "긍정": 48.0,
        "부정": 46.8,
        "모름": 5.2
    },
    {
        "index": "5857",
        "date": "2019-04-11",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 45.0,
        "모름": 5.0
    },
    {
        "index": "5855",
        "date": "2019-04-10",
        "house": "한길리서치",
        "긍정": 44.5,
        "부정": 44.2,
        "모름": 11.3
    },
    {
        "index": "5853",
        "date": "2019-04-05",
        "house": "리얼미터",
        "긍정": 47.3,
        "부정": 47.8,
        "모름": 4.9
    },
    {
        "index": "5852",
        "date": "2019-04-05",
        "house": "한국갤럽조사연구소",
        "긍정": 41.0,
        "부정": 49.0,
        "모름": 5.0
    },
    {
        "index": "5848",
        "date": "2019-04-02",
        "house": "조원씨앤아이",
        "긍정": 47.5,
        "부정": 49.4,
        "모름": 3.1
    },
    {
        "index": "5847",
        "date": "2019-04-01",
        "house": "리서치뷰",
        "긍정": 48.0,
        "부정": 48.0,
        "모름": 4.0
    },
    {
        "index": "5845",
        "date": "2019-03-31",
        "house": "KSOI",
        "긍정": 52.2,
        "부정": 45.2,
        "모름": 2.5
    },
    {
        "index": "5844",
        "date": "2019-03-29",
        "house": "리얼미터",
        "긍정": 47.7,
        "부정": 46.2,
        "모름": 6.1
    },
    {
        "index": "5843",
        "date": "2019-03-29",
        "house": "에스에이컨설팅",
        "긍정": 45.4,
        "부정": 50.7,
        "모름": 3.9
    },
    {
        "index": "5842",
        "date": "2019-03-28",
        "house": "한국갤럽조사연구소",
        "긍정": 43.0,
        "부정": 46.0,
        "모름": 6.0
    },
    {
        "index": "5835",
        "date": "2019-03-26",
        "house": "알앤써치",
        "긍정": 43.7,
        "부정": 51.2,
        "모름": 5.0
    },
    {
        "index": "5832",
        "date": "2019-03-22",
        "house": "리얼미터",
        "긍정": 47.1,
        "부정": 47.2,
        "모름": 5.7
    },
    {
        "index": "5831",
        "date": "2019-03-22",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 44.0,
        "모름": 6.0
    },
    {
        "index": "5829",
        "date": "2019-03-20",
        "house": "조원씨앤아이",
        "긍정": 44.9,
        "부정": 52.4,
        "모름": 2.7
    },
    {
        "index": "5823",
        "date": "2019-03-15",
        "house": "리얼미터",
        "긍정": 44.9,
        "부정": 49.7,
        "모름": 5.4
    },
    {
        "index": "5822",
        "date": "2019-03-14",
        "house": "한국갤럽조사연구소",
        "긍정": 44.0,
        "부정": 46.0,
        "모름": 5.0
    },
    {
        "index": "5818",
        "date": "2019-03-08",
        "house": "리얼미터",
        "긍정": 46.3,
        "부정": 46.8,
        "모름": 6.9
    },
    {
        "index": "5817",
        "date": "2019-03-07",
        "house": "한국갤럽조사연구소",
        "긍정": 46.0,
        "부정": 45.0,
        "모름": 5.0
    },
    {
        "index": "5815",
        "date": "2019-03-05",
        "house": "조원씨앤아이",
        "긍정": 51.4,
        "부정": 46.6,
        "모름": 2.0
    },
    {
        "index": "5814",
        "date": "2019-03-04",
        "house": "리서치뷰",
        "긍정": 50.0,
        "부정": 47.0,
        "모름": 4.0
    },
    {
        "index": "5811",
        "date": "2019-03-02",
        "house": "KSOI",
        "긍정": 54.8,
        "부정": 43.1,
        "모름": 2.0
    },
    {
        "index": "5810",
        "date": "2019-03-01",
        "house": "에스에이컨설팅",
        "긍정": 50.9,
        "부정": 43.5,
        "모름": 5.5
    },
    {
        "index": "5809",
        "date": "2019-03-01",
        "house": "한국갤럽조사연구소",
        "긍정": 49.0,
        "부정": 42.0,
        "모름": 5.0
    },
    {
        "index": "5807",
        "date": "2019-02-28",
        "house": "리얼미터",
        "긍정": 49.4,
        "부정": 44.4,
        "모름": 6.2
    },
    {
        "index": "5805",
        "date": "2019-02-26",
        "house": "알앤써치",
        "긍정": 47.8,
        "부정": 48.1,
        "모름": 4.1
    },
    {
        "index": "5803",
        "date": "2019-02-22",
        "house": "리얼미터",
        "긍정": 51.0,
        "부정": 44.1,
        "모름": 4.9
    },
    {
        "index": "5800",
        "date": "2019-02-22",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 45.0,
        "모름": 6.0
    },
    {
        "index": "5796",
        "date": "2019-02-19",
        "house": "조원씨앤아이",
        "긍정": 48.0,
        "부정": 48.0,
        "모름": 4.0
    },
    {
        "index": "5794",
        "date": "2019-02-15",
        "house": "리얼미터",
        "긍정": 49.8,
        "부정": 44.0,
        "모름": 6.2
    },
    {
        "index": "5793",
        "date": "2019-02-15",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 44.0,
        "모름": 6.0
    },
    {
        "index": "5790",
        "date": "2019-02-11",
        "house": "여론조사공정",
        "긍정": 29.3,
        "부정": 48.6,
        "모름": 3.1
    },
    {
        "index": "5788",
        "date": "2019-02-08",
        "house": "리얼미터",
        "긍정": 50.4,
        "부정": 45.4,
        "모름": 4.2
    },
    {
        "index": "5786",
        "date": "2019-02-01",
        "house": "리얼미터",
        "긍정": 48.8,
        "부정": 45.8,
        "모름": 5.4
    },
    {
        "index": "5785",
        "date": "2019-01-31",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 44.0,
        "모름": 4.0
    },
    {
        "index": "5784",
        "date": "2019-01-31",
        "house": "KSOI",
        "긍정": 53.7,
        "부정": 43.5,
        "모름": 2.8
    },
    {
        "index": "5783",
        "date": "2019-01-31",
        "house": "리서치앤리서치",
        "긍정": 54.1,
        "부정": 42.4,
        "모름": 3.5
    },
    {
        "index": "5780",
        "date": "2019-01-31",
        "house": "리서치뷰",
        "긍정": 46.0,
        "부정": 50.0,
        "모름": 4.0
    },
    {
        "index": "5779",
        "date": "2019-01-31",
        "house": "마이크로밀엠브레인",
        "긍정": 51.6,
        "부정": 44.1,
        "모름": 4.3
    },
    {
        "index": "5776",
        "date": "2019-01-29",
        "house": "알앤써치",
        "긍정": 45.8,
        "부정": 48.9,
        "모름": 5.3
    },
    {
        "index": "5774",
        "date": "2019-01-29",
        "house": "조원씨앤아이",
        "긍정": 46.4,
        "부정": 50.0,
        "모름": 3.6
    },
    {
        "index": "5772",
        "date": "2019-01-25",
        "house": "리얼미터",
        "긍정": 47.7,
        "부정": 45.7,
        "모름": 6.6
    },
    {
        "index": "5771",
        "date": "2019-01-24",
        "house": "한국갤럽조사연구소",
        "긍정": 46.0,
        "부정": 45.0,
        "모름": 5.0
    },
    {
        "index": "5770",
        "date": "2019-01-24",
        "house": "여론조사공정",
        "긍정": 30.7,
        "부정": 48.7,
        "모름": 2.7
    },
    {
        "index": "5766",
        "date": "2019-01-18",
        "house": "리얼미터",
        "긍정": 49.4,
        "부정": 45.5,
        "모름": 5.1
    },
    {
        "index": "5765",
        "date": "2019-01-17",
        "house": "한국갤럽조사연구소",
        "긍정": 47.0,
        "부정": 44.0,
        "모름": 4.0
    },
    {
        "index": "5762",
        "date": "2019-01-15",
        "house": "조원씨앤아이",
        "긍정": 46.2,
        "부정": 50.2,
        "모름": 3.5
    },
    {
        "index": "5761",
        "date": "2019-01-11",
        "house": "리얼미터",
        "긍정": 49.6,
        "부정": 44.8,
        "모름": 5.6
    },
    {
        "index": "5760",
        "date": "2019-01-11",
        "house": "한국갤럽조사연구소",
        "긍정": 48.0,
        "부정": 44.0,
        "모름": 4.0
    },
    {
        "index": "5756",
        "date": "2019-01-07",
        "house": "한길리서치",
        "긍정": 50.1,
        "부정": 42.3,
        "모름": 7.7
    },
    {
        "index": "5754",
        "date": "2019-01-04",
        "house": "리얼미터",
        "긍정": 46.4,
        "부정": 48.2,
        "모름": 5.4
    },
    {
        "index": "5745",
        "date": "2019-01-01",
        "house": "매트릭스코퍼레이션",
        "긍정": 50.4,
        "부정": 41.8,
        "모름": 7.8
    },
    {
        "index": "5744",
        "date": "2019-01-01",
        "house": "중앙일보",
        "긍정": 45.8,
        "부정": 43.0,
        "모름": 4.3
    },
    {
        "index": "5743",
        "date": "2018-12-31",
        "house": "리서치뷰",
        "긍정": 45.6,
        "부정": 50.9,
        "모름": 3.4
    },
    {
        "index": "5742",
        "date": "2018-12-31",
        "house": "조원씨앤아이",
        "긍정": 40.4,
        "부정": 51.3,
        "모름": 8.4
    },
    {
        "index": "5741",
        "date": "2018-12-31",
        "house": "리서치앤리서치",
        "긍정": 51.9,
        "부정": 42.4,
        "모름": 5.7
    },
    {
        "index": "5739",
        "date": "2018-12-31",
        "house": "한국리서치",
        "긍정": 55.2,
        "부정": 41.8,
        "모름": 3.1
    },
    {
        "index": "5737",
        "date": "2018-12-30",
        "house": "칸타코리아",
        "긍정": 46.1,
        "부정": 47.8,
        "모름": 6.1
    },
    {
        "index": "5734",
        "date": "2018-12-30",
        "house": "KSOI",
        "긍정": 50.2,
        "부정": 47.6,
        "모름": 2.2
    },
    {
        "index": "5731",
        "date": "2018-12-28",
        "house": "코리아리서치센터",
        "긍정": 47.1,
        "부정": 46.2,
        "모름": 6.7
    },
    {
        "index": "5728",
        "date": "2018-12-28",
        "house": "리얼미터",
        "긍정": 45.9,
        "부정": 49.7,
        "모름": 4.4
    },
    {
        "index": "5725",
        "date": "2018-12-28",
        "house": "한국리서치",
        "긍정": 39.1,
        "부정": 39.4,
        "모름": 21.6
    },
    {
        "index": "5723",
        "date": "2018-12-26",
        "house": "에스티아이",
        "긍정": 49.4,
        "부정": 47.8,
        "모름": 2.9
    },
    {
        "index": "5722",
        "date": "2018-12-25",
        "house": "알앤써치",
        "긍정": 42.9,
        "부정": 52.8,
        "모름": 4.2
    },
    {
        "index": "5721",
        "date": "2018-12-21",
        "house": "리얼미터",
        "긍정": 47.1,
        "부정": 46.1,
        "모름": 6.8
    },
    {
        "index": "5720",
        "date": "2018-12-20",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 46.0,
        "모름": 4.0
    },
    {
        "index": "5718",
        "date": "2018-12-18",
        "house": "조원씨앤아이",
        "긍정": 40.1,
        "부정": 48.8,
        "모름": 3.2
    },
    {
        "index": "5716",
        "date": "2018-12-14",
        "house": "리얼미터",
        "긍정": 48.5,
        "부정": 46.8,
        "모름": 4.7
    },
    {
        "index": "5715",
        "date": "2018-12-14",
        "house": "타임리서치",
        "긍정": 51.5,
        "부정": 45.1,
        "모름": 3.4
    },
    {
        "index": "5714",
        "date": "2018-12-13",
        "house": "한국갤럽조사연구소",
        "긍정": 45.0,
        "부정": 44.0,
        "모름": 6.0
    },
    {
        "index": "5710",
        "date": "2018-12-09",
        "house": "타임리서치",
        "긍정": 45.5,
        "부정": 51.4,
        "모름": 3.1
    },
    {
        "index": "5709",
        "date": "2018-12-07",
        "house": "리얼미터",
        "긍정": 49.5,
        "부정": 45.2,
        "모름": 5.3
    },
    {
        "index": "5708",
        "date": "2018-12-07",
        "house": "한국갤럽조사연구소",
        "긍정": 49.0,
        "부정": 41.0,
        "모름": 6.0
    },
    {
        "index": "5706",
        "date": "2018-12-04",
        "house": "리서치뷰",
        "긍정": 44.8,
        "부정": 50.5,
        "모름": 4.7
    },
    {
        "index": "5704",
        "date": "2018-12-04",
        "house": "조원씨앤아이",
        "긍정": 43.2,
        "부정": 51.3,
        "모름": 0.7
    },
    {
        "index": "5702",
        "date": "2018-12-03",
        "house": "에스티아이",
        "긍정": 49.0,
        "부정": 47.5,
        "모름": 3.5
    },
    {
        "index": "5700",
        "date": "2018-11-30",
        "house": "리얼미터",
        "긍정": 48.4,
        "부정": 46.6,
        "모름": 5.0
    },
    {
        "index": "5699",
        "date": "2018-11-30",
        "house": "한국갤럽조사연구소",
        "긍정": 53.0,
        "부정": 39.0,
        "모름": 4.0
    },
    {
        "index": "5696",
        "date": "2018-11-27",
        "house": "알앤써치",
        "긍정": 49.0,
        "부정": 45.8,
        "모름": 5.2
    },
    {
        "index": "5695",
        "date": "2018-11-26",
        "house": "리서치뷰",
        "긍정": 49.0,
        "부정": 47.0,
        "모름": 4.0
    },
    {
        "index": "5694",
        "date": "2018-11-25",
        "house": "KSOI",
        "긍정": 55.3,
        "부정": 40.1,
        "모름": 4.5
    },
    {
        "index": "5693",
        "date": "2018-11-23",
        "house": "리얼미터",
        "긍정": 52.0,
        "부정": 42.5,
        "모름": 5.5
    },
    {
        "index": "5692",
        "date": "2018-11-22",
        "house": "한국갤럽조사연구소",
        "긍정": 53.0,
        "부정": 38.0,
        "모름": 3.0
    },
    {
        "index": "5688",
        "date": "2018-11-16",
        "house": "리얼미터",
        "긍정": 53.7,
        "부정": 39.4,
        "모름": 6.9
    },
    {
        "index": "5687",
        "date": "2018-11-15",
        "house": "한국갤럽조사연구소",
        "긍정": 52.0,
        "부정": 40.0,
        "모름": 4.0
    },
    {
        "index": "5685",
        "date": "2018-11-13",
        "house": "조원씨앤아이",
        "긍정": 43.7,
        "부정": 45.3,
        "모름": 1.1
    },
    {
        "index": "5684",
        "date": "2018-11-09",
        "house": "리얼미터",
        "긍정": 55.4,
        "부정": 38.3,
        "모름": 6.3
    },
    {
        "index": "5683",
        "date": "2018-11-08",
        "house": "한국갤럽조사연구소",
        "긍정": 54.0,
        "부정": 36.0,
        "모름": 5.0
    },
    {
        "index": "5682",
        "date": "2018-11-07",
        "house": "리서치뷰",
        "긍정": 51.3,
        "부정": 44.1,
        "모름": 4.6
    },
    {
        "index": "5679",
        "date": "2018-11-02",
        "house": "리얼미터",
        "긍정": 55.6,
        "부정": 39.1,
        "모름": 5.3
    },
    {
        "index": "5678",
        "date": "2018-11-01",
        "house": "한국갤럽조사연구소",
        "긍정": 55.0,
        "부정": 35.0,
        "모름": 5.0
    },
    {
        "index": "5676",
        "date": "2018-10-31",
        "house": "여론조사공정",
        "긍정": 38.2,
        "부정": 40.6,
        "모름": 1.7
    },
    {
        "index": "5673",
        "date": "2018-10-30",
        "house": "마이크로밀엠브레인",
        "긍정": 61.5,
        "부정": 33.9,
        "모름": 4.6
    },
    {
        "index": "5672",
        "date": "2018-10-30",
        "house": "조원씨앤아이",
        "긍정": 47.7,
        "부정": 41.2,
        "모름": 3.2
    },
    {
        "index": "5671",
        "date": "2018-10-29",
        "house": "리서치뷰",
        "긍정": 54.0,
        "부정": 40.0,
        "모름": 6.0
    },
    {
        "index": "5670",
        "date": "2018-10-29",
        "house": "에스티아이",
        "긍정": 60.3,
        "부정": 37.7,
        "모름": 2.1
    },
    {
        "index": "5669",
        "date": "2018-10-26",
        "house": "리얼미터",
        "긍정": 58.7,
        "부정": 35.6,
        "모름": 5.7
    },
    {
        "index": "5668",
        "date": "2018-10-25",
        "house": "한국갤럽조사연구소",
        "긍정": 58.0,
        "부정": 32.0,
        "모름": 5.0
    },
    {
        "index": "5666",
        "date": "2018-10-23",
        "house": "알앤써치",
        "긍정": 59.3,
        "부정": 35.0,
        "모름": 5.6
    },
    {
        "index": "5665",
        "date": "2018-10-20",
        "house": "KSOI",
        "긍정": 68.2,
        "부정": 29.9,
        "모름": 1.8
    },
    {
        "index": "5664",
        "date": "2018-10-19",
        "house": "리얼미터",
        "긍정": 60.4,
        "부정": 33.0,
        "모름": 6.6
    },
    {
        "index": "5663",
        "date": "2018-10-18",
        "house": "한국갤럽조사연구소",
        "긍정": 62.0,
        "부정": 27.0,
        "모름": 5.0
    },
    {
        "index": "5662",
        "date": "2018-10-18",
        "house": "입소스주식회사",
        "긍정": 59.0,
        "부정": 34.8,
        "모름": 6.1
    },
    {
        "index": "5658",
        "date": "2018-10-12",
        "house": "리얼미터",
        "긍정": 61.9,
        "부정": 31.4,
        "모름": 6.7
    },
    {
        "index": "5657",
        "date": "2018-10-11",
        "house": "한국갤럽조사연구소",
        "긍정": 65.0,
        "부정": 25.0,
        "모름": 4.0
    },
    {
        "index": "5651",
        "date": "2018-10-08",
        "house": "리서치뷰",
        "긍정": 61.3,
        "부정": 36.0,
        "모름": 2.7
    },
    {
        "index": "5650",
        "date": "2018-10-08",
        "house": "조원씨앤아이",
        "긍정": 50.2,
        "부정": 39.0,
        "모름": 1.9
    },
    {
        "index": "5649",
        "date": "2018-10-05",
        "house": "리얼미터",
        "긍정": 62.7,
        "부정": 31.6,
        "모름": 5.7
    },
    {
        "index": "5647",
        "date": "2018-10-05",
        "house": "한국리서치",
        "긍정": 66.8,
        "부정": 29.7,
        "모름": 3.5
    },
    {
        "index": "5646",
        "date": "2018-10-05",
        "house": "한국갤럽조사연구소",
        "긍정": 64.0,
        "부정": 26.0,
        "모름": 6.0
    },
    {
        "index": "5643",
        "date": "2018-10-01",
        "house": "리서치뷰",
        "긍정": 62.0,
        "부정": 36.0,
        "모름": 2.0
    },
    {
        "index": "5642",
        "date": "2018-10-01",
        "house": "에스티아이",
        "긍정": 63.9,
        "부정": 33.3,
        "모름": 2.9
    },
    {
        "index": "5639",
        "date": "2018-09-29",
        "house": "KSOI",
        "긍정": 75.9,
        "부정": 23.3,
        "모름": 0.8
    },
    {
        "index": "5638",
        "date": "2018-09-28",
        "house": "리얼미터",
        "긍정": 65.3,
        "부정": 30.3,
        "모름": 4.4
    },
    {
        "index": "5637",
        "date": "2018-09-23",
        "house": "알앤써치",
        "긍정": 59.2,
        "부정": 34.3,
        "모름": 6.6
    },
    {
        "index": "5636",
        "date": "2018-09-23",
        "house": "한국리서치",
        "긍정": 72.3,
        "부정": 25.0,
        "모름": 2.6
    },
    {
        "index": "5634",
        "date": "2018-09-22",
        "house": "칸타코리아",
        "긍정": 72.1,
        "부정": 24.2,
        "모름": 3.7
    },
    {
        "index": "5633",
        "date": "2018-09-21",
        "house": "코리아리서치센터",
        "긍정": 73.3,
        "부정": 23.1,
        "모름": 3.5
    },
    {
        "index": "5632",
        "date": "2018-09-21",
        "house": "리얼미터",
        "긍정": 61.9,
        "부정": 32.3,
        "모름": 5.8
    },
    {
        "index": "5631",
        "date": "2018-09-20",
        "house": "한국갤럽조사연구소",
        "긍정": 61.0,
        "부정": 30.0,
        "모름": 5.0
    },
    {
        "index": "5624",
        "date": "2018-09-18",
        "house": "조원씨앤아이",
        "긍정": 46.0,
        "부정": 45.4,
        "모름": 1.3
    },
    {
        "index": "5623",
        "date": "2018-09-14",
        "house": "리얼미터",
        "긍정": 53.1,
        "부정": 41.7,
        "모름": 5.2
    },
    {
        "index": "5622",
        "date": "2018-09-13",
        "house": "한국갤럽조사연구소",
        "긍정": 50.0,
        "부정": 39.0,
        "모름": 6.0
    },
    {
        "index": "5618",
        "date": "2018-09-11",
        "house": "알앤써치",
        "긍정": 51.3,
        "부정": 40.0,
        "모름": 8.6
    },
    {
        "index": "5615",
        "date": "2018-09-07",
        "house": "리얼미터",
        "긍정": 53.5,
        "부정": 40.5,
        "모름": 6.0
    },
    {
        "index": "5614",
        "date": "2018-09-06",
        "house": "한국갤럽조사연구소",
        "긍정": 49.0,
        "부정": 42.0,
        "모름": 4.0
    },
    {
        "index": "5613",
        "date": "2018-09-06",
        "house": "리서치앤리서치",
        "긍정": 59.2,
        "부정": 34.1,
        "모름": 6.7
    },
    {
        "index": "5611",
        "date": "2018-09-04",
        "house": "조원씨앤아이",
        "긍정": 45.2,
        "부정": 46.0,
        "모름": 2.3
    },
    {
        "index": "5609",
        "date": "2018-09-02",
        "house": "리서치뷰",
        "긍정": 54.3,
        "부정": 41.9,
        "모름": 3.7
    },
    {
        "index": "5608",
        "date": "2018-09-02",
        "house": "에스티아이",
        "긍정": 56.0,
        "부정": 40.5,
        "모름": 3.5
    },
    {
        "index": "5607",
        "date": "2018-09-01",
        "house": "리서치뷰",
        "긍정": 49.0,
        "부정": 47.0,
        "모름": 4.0
    },
    {
        "index": "5606",
        "date": "2018-08-31",
        "house": "리얼미터",
        "긍정": 55.2,
        "부정": 40.0,
        "모름": 4.8
    },
    {
        "index": "5604",
        "date": "2018-08-31",
        "house": "한국갤럽조사연구소",
        "긍정": 53.0,
        "부정": 38.0,
        "모름": 4.0
    },
    {
        "index": "5602",
        "date": "2018-08-24",
        "house": "리얼미터",
        "긍정": 56.0,
        "부정": 38.1,
        "모름": 5.9
    },
    {
        "index": "5601",
        "date": "2018-08-24",
        "house": "한국갤럽조사연구소",
        "긍정": 56.0,
        "부정": 33.0,
        "모름": 6.0
    },
    {
        "index": "5599",
        "date": "2018-08-20",
        "house": "조원씨앤아이",
        "긍정": 44.4,
        "부정": 45.2,
        "모름": 2.4
    },
    {
        "index": "5598",
        "date": "2018-08-17",
        "house": "리얼미터",
        "긍정": 56.3,
        "부정": 38.4,
        "모름": 5.3
    },
    {
        "index": "5597",
        "date": "2018-08-16",
        "house": "한국갤럽조사연구소",
        "긍정": 60.0,
        "부정": 32.0,
        "모름": 4.0
    },
    {
        "index": "5596",
        "date": "2018-08-16",
        "house": "알앤써치",
        "긍정": 53.8,
        "부정": 39.7,
        "모름": 6.5
    },
    {
        "index": "5593",
        "date": "2018-08-14",
        "house": "조원씨앤아이",
        "긍정": 50.0,
        "부정": 38.3,
        "모름": 3.3
    },
    {
        "index": "5592",
        "date": "2018-08-11",
        "house": "KSOI",
        "긍정": 65.4,
        "부정": 30.6,
        "모름": 4.0
    },
    {
        "index": "5591",
        "date": "2018-08-10",
        "house": "리얼미터",
        "긍정": 58.1,
        "부정": 36.4,
        "모름": 5.5
    },
    {
        "index": "5590",
        "date": "2018-08-09",
        "house": "한국갤럽조사연구소",
        "긍정": 58.0,
        "부정": 31.0,
        "모름": 7.0
    },
    {
        "index": "5587",
        "date": "2018-08-07",
        "house": "조원씨앤아이",
        "긍정": 50.8,
        "부정": 39.0,
        "모름": 2.3
    },
    {
        "index": "5586",
        "date": "2018-08-06",
        "house": "리서치뷰",
        "긍정": 59.2,
        "부정": 36.3,
        "모름": 4.6
    },
    {
        "index": "5584",
        "date": "2018-08-03",
        "house": "리얼미터",
        "긍정": 63.2,
        "부정": 30.4,
        "모름": 6.4
    },
    {
        "index": "5583",
        "date": "2018-08-02",
        "house": "한국갤럽조사연구소",
        "긍정": 60.0,
        "부정": 29.0,
        "모름": 7.0
    },
    {
        "index": "5579",
        "date": "2018-07-31",
        "house": "리서치뷰",
        "긍정": 61.0,
        "부정": 35.0,
        "모름": 4.0
    },
    {
        "index": "5578",
        "date": "2018-07-29",
        "house": "에스티아이",
        "긍정": 66.5,
        "부정": 30.8,
        "모름": 2.6
    },
    {
        "index": "5577",
        "date": "2018-07-27",
        "house": "리얼미터",
        "긍정": 61.1,
        "부정": 33.3,
        "모름": 5.6
    },
    {
        "index": "5576",
        "date": "2018-07-26",
        "house": "한국갤럽조사연구소",
        "긍정": 62.0,
        "부정": 28.0,
        "모름": 5.0
    },
    {
        "index": "5573",
        "date": "2018-07-24",
        "house": "알앤써치",
        "긍정": 58.8,
        "부정": 36.5,
        "모름": 4.7
    },
    {
        "index": "5572",
        "date": "2018-07-20",
        "house": "리얼미터",
        "긍정": 62.9,
        "부정": 31.4,
        "모름": 5.7
    },
    {
        "index": "5571",
        "date": "2018-07-20",
        "house": "한국갤럽조사연구소",
        "긍정": 67.0,
        "부정": 25.0,
        "모름": 5.0
    },
    {
        "index": "5567",
        "date": "2018-07-16",
        "house": "KSOI",
        "긍정": 72.9,
        "부정": 22.8,
        "모름": 4.3
    },
    {
        "index": "5566",
        "date": "2018-07-13",
        "house": "리얼미터",
        "긍정": 68.1,
        "부정": 26.2,
        "모름": 5.7
    },
    {
        "index": "5565",
        "date": "2018-07-13",
        "house": "한국갤럽조사연구소",
        "긍정": 69.0,
        "부정": 21.0,
        "모름": 5.0
    },
    {
        "index": "5563",
        "date": "2018-07-06",
        "house": "리얼미터",
        "긍정": 69.3,
        "부정": 24.9,
        "모름": 5.8
    },
    {
        "index": "5561",
        "date": "2018-07-06",
        "house": "한국갤럽조사연구소",
        "긍정": 71.0,
        "부정": 18.0,
        "모름": 5.0
    },
    {
        "index": "5558",
        "date": "2018-07-01",
        "house": "리서치뷰",
        "긍정": 69.0,
        "부정": 27.0,
        "모름": 4.0
    },
    {
        "index": "5557",
        "date": "2018-07-01",
        "house": "리서치뷰",
        "긍정": 71.4,
        "부정": 23.3,
        "모름": 5.4
    },
    {
        "index": "5556",
        "date": "2018-07-01",
        "house": "에스티아이",
        "긍정": 74.1,
        "부정": 22.1,
        "모름": 3.8
    },
    {
        "index": "5555",
        "date": "2018-06-29",
        "house": "리얼미터",
        "긍정": 71.5,
        "부정": 22.5,
        "모름": 6.0
    },
    {
        "index": "5554",
        "date": "2018-06-29",
        "house": "한국갤럽조사연구소",
        "긍정": 73.0,
        "부정": 16.0,
        "모름": 5.0
    },
    {
        "index": "5550",
        "date": "2018-06-22",
        "house": "리얼미터",
        "긍정": 75.4,
        "부정": 19.1,
        "모름": 5.5
    },
    {
        "index": "5549",
        "date": "2018-06-21",
        "house": "한국갤럽조사연구소",
        "긍정": 75.0,
        "부정": 16.0,
        "모름": 5.0
    },
    {
        "index": "5545",
        "date": "2018-06-19",
        "house": "알앤써치",
        "긍정": 72.5,
        "부정": 21.5,
        "모름": 6.0
    },
    {
        "index": "5544",
        "date": "2018-06-18",
        "house": "리서치뷰",
        "긍정": 73.3,
        "부정": 22.5,
        "모름": 4.2
    },
    {
        "index": "5543",
        "date": "2018-06-18",
        "house": "KSOI",
        "긍정": 80.3,
        "부정": 16.8,
        "모름": 3.0
    },
    {
        "index": "5542",
        "date": "2018-06-15",
        "house": "리얼미터",
        "긍정": 75.9,
        "부정": 19.0,
        "모름": 5.1
    },
    {
        "index": "5541",
        "date": "2018-06-15",
        "house": "한국갤럽조사연구소",
        "긍정": 79.0,
        "부정": 12.0,
        "모름": 4.0
    },
    {
        "index": "5539",
        "date": "2018-06-13",
        "house": "리서치뷰",
        "긍정": 72.0,
        "부정": 24.0,
        "모름": 4.0
    },
    {
        "index": "5385",
        "date": "2018-06-05",
        "house": "리서치뷰",
        "긍정": 72.0,
        "부정": 24.0,
        "모름": 4.0
    },
    {
        "index": "5335",
        "date": "2018-06-04",
        "house": "리서치뷰",
        "긍정": 70.4,
        "부정": 24.2,
        "모름": 5.3
    },
    {
        "index": "5228",
        "date": "2018-06-02",
        "house": "리얼미터",
        "긍정": 71.4,
        "부정": 21.9,
        "모름": 6.7
    },
    {
        "index": "5216",
        "date": "2018-06-01",
        "house": "한국갤럽조사연구소",
        "긍정": 75.0,
        "부정": 15.0,
        "모름": 5.0
    },
    {
        "index": "5067",
        "date": "2018-05-29",
        "house": "알앤써치",
        "긍정": 72.5,
        "부정": 21.4,
        "모름": 6.1
    },
    {
        "index": "5049",
        "date": "2018-05-29",
        "house": "리서치뷰",
        "긍정": 71.0,
        "부정": 25.0,
        "모름": 4.0
    },
    {
        "index": "5014",
        "date": "2018-05-28",
        "house": "한길리서치",
        "긍정": 71.7,
        "부정": 15.6,
        "모름": 12.7
    },
    {
        "index": "4977",
        "date": "2018-05-25",
        "house": "리얼미터",
        "긍정": 72.5,
        "부정": 22.6,
        "모름": 4.9
    },
    {
        "index": "4969",
        "date": "2018-05-24",
        "house": "한국갤럽조사연구소",
        "긍정": 76.0,
        "부정": 14.0,
        "모름": 6.0
    },
    {
        "index": "4916",
        "date": "2018-05-21",
        "house": "리서치뷰",
        "긍정": 72.0,
        "부정": 23.0,
        "모름": 5.0
    },
    {
        "index": "4885",
        "date": "2018-05-18",
        "house": "리얼미터",
        "긍정": 74.8,
        "부정": 20.8,
        "모름": 4.4
    },
    {
        "index": "4879",
        "date": "2018-05-18",
        "house": "한국갤럽조사연구소",
        "긍정": 76.0,
        "부정": 14.0,
        "모름": 4.0
    },
    {
        "index": "4850",
        "date": "2018-05-14",
        "house": "리서치뷰",
        "긍정": 73.0,
        "부정": 23.0,
        "모름": 4.0
    },
    {
        "index": "4811",
        "date": "2018-05-11",
        "house": "리얼미터",
        "긍정": 76.3,
        "부정": 17.7,
        "모름": 6.0
    },
    {
        "index": "4804",
        "date": "2018-05-11",
        "house": "한국갤럽조사연구소",
        "긍정": 78.0,
        "부정": 13.0,
        "모름": 4.0
    },
    {
        "index": "4797",
        "date": "2018-05-09",
        "house": "한국리서치",
        "긍정": 83.1,
        "부정": 14.0,
        "모름": 2.9
    },
    {
        "index": "4789",
        "date": "2018-05-08",
        "house": "매트릭스코퍼레이션",
        "긍정": 77.4,
        "부정": 8.0,
        "모름": 0.6
    },
    {
        "index": "4781",
        "date": "2018-05-08",
        "house": "리서치뷰",
        "긍정": 76.0,
        "부정": 20.0,
        "모름": 4.0
    },
    {
        "index": "4770",
        "date": "2018-05-04",
        "house": "리얼미터",
        "긍정": 77.4,
        "부정": 15.9,
        "모름": 6.7
    },
    {
        "index": "4768",
        "date": "2018-05-03",
        "house": "한국갤럽조사연구소",
        "긍정": 83.0,
        "부정": 10.0,
        "모름": 3.0
    },
    {
        "index": "4748",
        "date": "2018-04-30",
        "house": "리서치뷰",
        "긍정": 78.0,
        "부정": 19.0,
        "모름": 3.0
    },
    {
        "index": "4744",
        "date": "2018-04-30",
        "house": "리서치앤리서치",
        "긍정": 81.7,
        "부정": 14.3,
        "모름": 3.9
    },
    {
        "index": "4743",
        "date": "2018-04-30",
        "house": "코리아리서치센터",
        "긍정": 86.3,
        "부정": 9.6,
        "모름": 4.1
    },
    {
        "index": "4736",
        "date": "2018-04-30",
        "house": "KSOI",
        "긍정": 86.2,
        "부정": 12.2,
        "모름": 1.6
    },
    {
        "index": "4734",
        "date": "2018-04-30",
        "house": "에스티아이",
        "긍정": 79.5,
        "부정": 18.1,
        "모름": 2.5
    },
    {
        "index": "4728",
        "date": "2018-04-27",
        "house": "리얼미터",
        "긍정": 70.0,
        "부정": 24.8,
        "모름": 5.2
    },
    {
        "index": "4726",
        "date": "2018-04-26",
        "house": "한국갤럽조사연구소",
        "긍정": 73.0,
        "부정": 18.0,
        "모름": 5.0
    },
    {
        "index": "4723",
        "date": "2018-04-24",
        "house": "알앤써치",
        "긍정": 65.3,
        "부정": 30.2,
        "모름": 4.5
    },
    {
        "index": "4719",
        "date": "2018-04-24",
        "house": "리서치뷰",
        "긍정": 71.0,
        "부정": 26.0,
        "모름": 4.0
    },
    {
        "index": "4702",
        "date": "2018-04-20",
        "house": "리얼미터",
        "긍정": 67.8,
        "부정": 27.8,
        "모름": 4.4
    },
    {
        "index": "4698",
        "date": "2018-04-19",
        "house": "한국갤럽조사연구소",
        "긍정": 70.0,
        "부정": 21.0,
        "모름": 4.0
    },
    {
        "index": "4678",
        "date": "2018-04-17",
        "house": "한길리서치",
        "긍정": 72.8,
        "부정": 21.4,
        "모름": 5.7
    },
    {
        "index": "4671",
        "date": "2018-04-16",
        "house": "리서치뷰",
        "긍정": 69.0,
        "부정": 26.0,
        "모름": 4.0
    },
    {
        "index": "4666",
        "date": "2018-04-16",
        "house": "타임리서치",
        "긍정": 66.7,
        "부정": 29.0,
        "모름": 4.3
    },
    {
        "index": "4650",
        "date": "2018-04-13",
        "house": "리얼미터",
        "긍정": 66.8,
        "부정": 26.7,
        "모름": 6.5
    },
    {
        "index": "4646",
        "date": "2018-04-13",
        "house": "한국갤럽조사연구소",
        "긍정": 72.0,
        "부정": 19.0,
        "모름": 4.0
    },
    {
        "index": "4591",
        "date": "2018-04-09",
        "house": "리서치뷰",
        "긍정": 69.0,
        "부정": 27.0,
        "모름": 4.0
    },
    {
        "index": "4572",
        "date": "2018-04-06",
        "house": "리얼미터",
        "긍정": 68.1,
        "부정": 25.7,
        "모름": 6.2
    },
    {
        "index": "4569",
        "date": "2018-04-05",
        "house": "한국갤럽조사연구소",
        "긍정": 74.0,
        "부정": 17.0,
        "모름": 4.0
    },
    {
        "index": "4565",
        "date": "2018-04-05",
        "house": "코리아리서치센터",
        "긍정": 77.4,
        "부정": 17.5,
        "모름": 5.1
    },
    {
        "index": "4531",
        "date": "2018-04-02",
        "house": "리서치뷰",
        "긍정": 70.0,
        "부정": 26.0,
        "모름": 4.0
    },
    {
        "index": "4522",
        "date": "2018-03-30",
        "house": "리얼미터",
        "긍정": 69.5,
        "부정": 25.6,
        "모름": 4.9
    },
    {
        "index": "4514",
        "date": "2018-03-30",
        "house": "한국갤럽조사연구소",
        "긍정": 70.0,
        "부정": 21.0,
        "모름": 4.0
    },
    {
        "index": "4502",
        "date": "2018-03-27",
        "house": "알앤써치",
        "긍정": 70.3,
        "부정": 26.7,
        "모름": 3.0
    },
    {
        "index": "4487",
        "date": "2018-03-27",
        "house": "리서치뷰",
        "긍정": 71.0,
        "부정": 26.0,
        "모름": 4.0
    },
    {
        "index": "4483",
        "date": "2018-03-26",
        "house": "에스티아이",
        "긍정": 70.2,
        "부정": 25.9,
        "모름": 3.9
    },
    {
        "index": "4469",
        "date": "2018-03-23",
        "house": "리얼미터",
        "긍정": 69.1,
        "부정": 26.6,
        "모름": 4.3
    },
    {
        "index": "4465",
        "date": "2018-03-22",
        "house": "한국갤럽조사연구소",
        "긍정": 71.0,
        "부정": 19.0,
        "모름": 5.0
    },
    {
        "index": "4448",
        "date": "2018-03-19",
        "house": "리서치뷰",
        "긍정": 68.0,
        "부정": 29.0,
        "모름": 3.0
    },
    {
        "index": "4440",
        "date": "2018-03-17",
        "house": "KSOI",
        "긍정": 74.7,
        "부정": 22.2,
        "모름": 3.2
    },
    {
        "index": "4436",
        "date": "2018-03-16",
        "house": "리얼미터",
        "긍정": 69.6,
        "부정": 23.8,
        "모름": 6.6
    },
    {
        "index": "4435",
        "date": "2018-03-16",
        "house": "타임리서치",
        "긍정": 71.2,
        "부정": 24.1,
        "모름": 4.7
    },
    {
        "index": "4434",
        "date": "2018-03-15",
        "house": "한국갤럽조사연구소",
        "긍정": 74.0,
        "부정": 18.0,
        "모름": 4.0
    },
    {
        "index": "4429",
        "date": "2018-03-13",
        "house": "리서치뷰",
        "긍정": 70.0,
        "부정": 27.0,
        "모름": 3.0
    },
    {
        "index": "4413",
        "date": "2018-03-09",
        "house": "리얼미터",
        "긍정": 65.8,
        "부정": 28.2,
        "모름": 6.0
    },
    {
        "index": "4408",
        "date": "2018-03-09",
        "house": "입소스주식회사",
        "긍정": 75.2,
        "부정": 20.3,
        "모름": 4.5
    },
    {
        "index": "4405",
        "date": "2018-03-08",
        "house": "한국갤럽조사연구소",
        "긍정": 71.0,
        "부정": 22.0,
        "모름": 4.0
    },
    {
        "index": "4394",
        "date": "2018-03-06",
        "house": "세이폴",
        "긍정": 68.7,
        "부정": 26.9,
        "모름": 4.5
    },
    {
        "index": "4382",
        "date": "2018-03-04",
        "house": "리서치뷰",
        "긍정": 65.0,
        "부정": 31.0,
        "모름": 3.0
    },
    {
        "index": "4380",
        "date": "2018-03-02",
        "house": "리얼미터",
        "긍정": 66.5,
        "부정": 29.3,
        "모름": 4.2
    },
    {
        "index": "4374",
        "date": "2018-03-01",
        "house": "한국갤럽조사연구소",
        "긍정": 64.0,
        "부정": 26.0,
        "모름": 6.0
    },
    {
        "index": "4366",
        "date": "2018-02-27",
        "house": "알앤써치",
        "긍정": 62.8,
        "부정": 32.3,
        "모름": 4.9
    },
    {
        "index": "4353",
        "date": "2018-02-26",
        "house": "에스티아이",
        "긍정": 66.7,
        "부정": 30.9,
        "모름": 2.5
    },
    {
        "index": "4348",
        "date": "2018-02-23",
        "house": "글로벌리서치",
        "긍정": 63.0,
        "부정": 27.0,
        "모름": 10.1
    },
    {
        "index": "4347",
        "date": "2018-02-23",
        "house": "리얼미터",
        "긍정": 65.7,
        "부정": 28.9,
        "모름": 5.4
    },
    {
        "index": "4340",
        "date": "2018-02-22",
        "house": "한국갤럽조사연구소",
        "긍정": 68.0,
        "부정": 22.0,
        "모름": 4.0
    },
    {
        "index": "4324",
        "date": "2018-02-15",
        "house": "칸타코리아",
        "긍정": 67.4,
        "부정": 26.8,
        "모름": 5.8
    },
    {
        "index": "4323",
        "date": "2018-02-14",
        "house": "리얼미터",
        "긍정": 63.1,
        "부정": 31.5,
        "모름": 5.4
    },
    {
        "index": "4320",
        "date": "2018-02-14",
        "house": "KSOI",
        "긍정": 71.9,
        "부정": 24.9,
        "모름": 3.2
    },
    {
        "index": "4319",
        "date": "2018-02-14",
        "house": "한국리서치",
        "긍정": 72.5,
        "부정": 24.2,
        "모름": 3.3
    },
    {
        "index": "4272",
        "date": "2018-02-09",
        "house": "리얼미터",
        "긍정": 63.5,
        "부정": 32.1,
        "모름": 4.4
    },
    {
        "index": "4240",
        "date": "2018-02-04",
        "house": "리서치뷰",
        "긍정": 58.0,
        "부정": 38.0,
        "모름": 4.0
    },
    {
        "index": "4236",
        "date": "2018-02-02",
        "house": "리얼미터",
        "긍정": 63.5,
        "부정": 32.4,
        "모름": 4.1
    },
    {
        "index": "4235",
        "date": "2018-02-01",
        "house": "한국갤럽조사연구소",
        "긍정": 63.0,
        "부정": 30.0,
        "모름": 4.0
    },
    {
        "index": "4231",
        "date": "2018-02-01",
        "house": "디오피니언",
        "긍정": 64.7,
        "부정": 30.2,
        "모름": 5.2
    },
    {
        "index": "4228",
        "date": "2018-01-31",
        "house": "리서치뷰",
        "긍정": 61.4,
        "부정": 35.0,
        "모름": 3.6
    },
    {
        "index": "4224",
        "date": "2018-01-30",
        "house": "알앤써치",
        "긍정": 61.9,
        "부정": 34.1,
        "모름": 3.9
    },
    {
        "index": "4223",
        "date": "2018-01-29",
        "house": "에스티아이",
        "긍정": 60.5,
        "부정": 38.1,
        "모름": 1.3
    },
    {
        "index": "4220",
        "date": "2018-01-26",
        "house": "리얼미터",
        "긍정": 60.8,
        "부정": 34.6,
        "모름": 4.6
    },
    {
        "index": "4219",
        "date": "2018-01-25",
        "house": "한국갤럽조사연구소",
        "긍정": 64.0,
        "부정": 27.0,
        "모름": 5.0
    },
    {
        "index": "4197",
        "date": "2018-01-19",
        "house": "리얼미터",
        "긍정": 66.0,
        "부정": 29.3,
        "모름": 4.7
    },
    {
        "index": "4191",
        "date": "2018-01-18",
        "house": "한국갤럽조사연구소",
        "긍정": 67.0,
        "부정": 24.0,
        "모름": 4.0
    },
    {
        "index": "4178",
        "date": "2018-01-13",
        "house": "KSOI",
        "긍정": 75.3,
        "부정": 21.6,
        "모름": 3.0
    },
    {
        "index": "4176",
        "date": "2018-01-12",
        "house": "리얼미터",
        "긍정": 70.6,
        "부정": 23.8,
        "모름": 5.6
    },
    {
        "index": "4175",
        "date": "2018-01-12",
        "house": "한국갤럽조사연구소",
        "긍정": 73.0,
        "부정": 17.0,
        "모름": 4.0
    },
    {
        "index": "4151",
        "date": "2018-01-05",
        "house": "리얼미터",
        "긍정": 71.6,
        "부정": 24.1,
        "모름": 4.3
    },
    {
        "index": "4133",
        "date": "2018-01-05",
        "house": "한국갤럽조사연구소",
        "긍정": 72.0,
        "부정": 20.0,
        "모름": 3.0
    },
    {
        "index": "4127",
        "date": "2018-01-03",
        "house": "한국리서치",
        "긍정": 58.7,
        "부정": 16.3,
        "모름": 25.1
    },
    {
        "index": "4090",
        "date": "2018-01-01",
        "house": "리서치뷰",
        "긍정": 66.0,
        "부정": 29.0,
        "모름": 5.0
    },
    {
        "index": "4080",
        "date": "2017-12-31",
        "house": "에이스리서치",
        "긍정": 68.1,
        "부정": 20.0,
        "모름": 11.8
    },
    {
        "index": "4078",
        "date": "2017-12-30",
        "house": "리서치앤리서치",
        "긍정": 75.3,
        "부정": 20.8,
        "모름": 3.9
    },
    {
        "index": "4077",
        "date": "2017-12-30",
        "house": "리서치앤리서치",
        "긍정": 76.7,
        "부정": 19.4,
        "모름": 3.9
    },
    {
        "index": "4076",
        "date": "2017-12-30",
        "house": "코리아리서치센터",
        "긍정": 77.2,
        "부정": 17.0,
        "모름": 5.9
    },
    {
        "index": "4069",
        "date": "2017-12-29",
        "house": "리서치뷰",
        "긍정": 66.5,
        "부정": 28.3,
        "모름": 5.3
    },
    {
        "index": "4068",
        "date": "2017-12-29",
        "house": "리얼미터",
        "긍정": 68.5,
        "부정": 25.0,
        "모름": 6.5
    },
    {
        "index": "4065",
        "date": "2017-12-29",
        "house": "한국리서치",
        "긍정": 76.0,
        "부정": 21.0,
        "모름": 2.9
    },
    {
        "index": "4062",
        "date": "2017-12-29",
        "house": "알앤써치",
        "긍정": 64.1,
        "부정": 28.5,
        "모름": 7.4
    },
    {
        "index": "4033",
        "date": "2017-12-26",
        "house": "에스티아이",
        "긍정": 66.5,
        "부정": 30.0,
        "모름": 3.4
    },
    {
        "index": "4031",
        "date": "2017-12-26",
        "house": "알앤써치",
        "긍정": 64.0,
        "부정": 28.4,
        "모름": 7.6
    },
    {
        "index": "4030",
        "date": "2017-12-23",
        "house": "리얼미터",
        "긍정": 69.9,
        "부정": 25.1,
        "모름": 5.0
    },
    {
        "index": "4025",
        "date": "2017-12-19",
        "house": "조원씨앤아이",
        "긍정": 63.7,
        "부정": 23.8,
        "모름": 2.4
    },
    {
        "index": "4023",
        "date": "2017-12-17",
        "house": "리얼미터",
        "긍정": 68.6,
        "부정": 25.7,
        "모름": 5.7
    },
    {
        "index": "4019",
        "date": "2017-12-15",
        "house": "한국갤럽조사연구소",
        "긍정": 70.0,
        "부정": 21.0,
        "모름": 5.0
    },
    {
        "index": "4008",
        "date": "2017-12-10",
        "house": "리얼미터",
        "긍정": 70.8,
        "부정": 23.4,
        "모름": 5.8
    },
    {
        "index": "4007",
        "date": "2017-12-10",
        "house": "KSOI",
        "긍정": 76.8,
        "부정": 19.1,
        "모름": 4.1
    },
    {
        "index": "4006",
        "date": "2017-12-07",
        "house": "한국갤럽조사연구소",
        "긍정": 74.0,
        "부정": 18.0,
        "모름": 4.0
    },
    {
        "index": "4005",
        "date": "2017-12-07",
        "house": "마이크로밀엠브레인",
        "긍정": 78.1,
        "부정": 18.1,
        "모름": 3.8
    },
    {
        "index": "4000",
        "date": "2017-12-05",
        "house": "조원씨앤아이",
        "긍정": 66.3,
        "부정": 23.2,
        "모름": 1.5
    },
    {
        "index": "3993",
        "date": "2017-12-01",
        "house": "리얼미터",
        "긍정": 71.5,
        "부정": 22.8,
        "모름": 5.7
    },
    {
        "index": "3992",
        "date": "2017-11-30",
        "house": "리서치뷰",
        "긍정": 70.0,
        "부정": 25.0,
        "모름": 5.0
    },
    {
        "index": "3991",
        "date": "2017-11-30",
        "house": "한국갤럽조사연구소",
        "긍정": 75.0,
        "부정": 17.0,
        "모름": 3.0
    },
    {
        "index": "3988",
        "date": "2017-11-28",
        "house": "알앤써치",
        "긍정": 69.0,
        "부정": 25.2,
        "모름": 5.7
    },
    {
        "index": "3982",
        "date": "2017-11-27",
        "house": "에스티아이",
        "긍정": 74.9,
        "부정": 21.5,
        "모름": 3.5
    },
    {
        "index": "3980",
        "date": "2017-11-24",
        "house": "리얼미터",
        "긍정": 73.0,
        "부정": 21.4,
        "모름": 5.6
    },
    {
        "index": "3978",
        "date": "2017-11-24",
        "house": "한국갤럽조사연구소",
        "긍정": 72.0,
        "부정": 18.0,
        "모름": 5.0
    },
    {
        "index": "3977",
        "date": "2017-11-23",
        "house": "리서치앤리서치",
        "긍정": 79.2,
        "부정": 18.4,
        "모름": 2.4
    },
    {
        "index": "3968",
        "date": "2017-11-17",
        "house": "리얼미터",
        "긍정": 71.6,
        "부정": 24.2,
        "모름": 4.2
    },
    {
        "index": "3967",
        "date": "2017-11-16",
        "house": "한국갤럽조사연구소",
        "긍정": 73.0,
        "부정": 20.0,
        "모름": 3.0
    },
    {
        "index": "3962",
        "date": "2017-11-12",
        "house": "KSOI",
        "긍정": 80.9,
        "부정": 15.8,
        "모름": 3.2
    },
    {
        "index": "3961",
        "date": "2017-11-11",
        "house": "서베이몹",
        "긍정": 57.8,
        "부정": 17.9,
        "모름": 24.3
    },
    {
        "index": "3960",
        "date": "2017-11-10",
        "house": "리얼미터",
        "긍정": 70.1,
        "부정": 24.1,
        "모름": 5.8
    },
    {
        "index": "3959",
        "date": "2017-11-10",
        "house": "한국갤럽조사연구소",
        "긍정": 74.0,
        "부정": 18.0,
        "모름": 4.0
    },
    {
        "index": "3952",
        "date": "2017-11-03",
        "house": "리얼미터",
        "긍정": 70.3,
        "부정": 23.9,
        "모름": 5.8
    },
    {
        "index": "3951",
        "date": "2017-11-02",
        "house": "한국갤럽조사연구소",
        "긍정": 73.0,
        "부정": 18.0,
        "모름": 4.0
    },
    {
        "index": "3946",
        "date": "2017-11-01",
        "house": "마이크로밀엠브레인",
        "긍정": 73.4,
        "부정": 20.6,
        "모름": 6.0
    },
    {
        "index": "3945",
        "date": "2017-10-31",
        "house": "리서치뷰",
        "긍정": 66.0,
        "부정": 29.0,
        "모름": 6.0
    },
    {
        "index": "3944",
        "date": "2017-10-30",
        "house": "한국리서치",
        "긍정": 72.9,
        "부정": 24.1,
        "모름": 2.9
    },
    {
        "index": "3943",
        "date": "2017-10-30",
        "house": "에스티아이",
        "긍정": 69.9,
        "부정": 25.2,
        "모름": 4.9
    },
    {
        "index": "3941",
        "date": "2017-10-29",
        "house": "한국리서치",
        "긍정": 76.4,
        "부정": 19.9,
        "모름": 3.7
    },
    {
        "index": "3938",
        "date": "2017-10-27",
        "house": "리얼미터",
        "긍정": 67.2,
        "부정": 27.0,
        "모름": 5.8
    },
    {
        "index": "3937",
        "date": "2017-10-26",
        "house": "한국갤럽조사연구소",
        "긍정": 73.0,
        "부정": 19.0,
        "모름": 5.0
    },
    {
        "index": "3932",
        "date": "2017-10-22",
        "house": "에이스리서치",
        "긍정": 69.5,
        "부정": 26.9,
        "모름": 0.0
    },
    {
        "index": "3930",
        "date": "2017-10-20",
        "house": "리얼미터",
        "긍정": 67.8,
        "부정": 27.0,
        "모름": 5.2
    },
    {
        "index": "3929",
        "date": "2017-10-19",
        "house": "한국갤럽조사연구소",
        "긍정": 70.0,
        "부정": 23.0,
        "모름": 4.0
    },
    {
        "index": "3926",
        "date": "2017-10-17",
        "house": "한국리서치",
        "긍정": 74.9,
        "부정": 22.1,
        "모름": 3.0
    },
    {
        "index": "3924",
        "date": "2017-10-15",
        "house": "KSOI",
        "긍정": 79.5,
        "부정": 19.5,
        "모름": 1.0
    },
    {
        "index": "3921",
        "date": "2017-10-13",
        "house": "리얼미터",
        "긍정": 68.5,
        "부정": 25.8,
        "모름": 5.7
    },
    {
        "index": "3920",
        "date": "2017-10-13",
        "house": "한국갤럽조사연구소",
        "긍정": 73.0,
        "부정": 19.0,
        "모름": 4.0
    },
    {
        "index": "3910",
        "date": "2017-10-02",
        "house": "리서치뷰",
        "긍정": 68.0,
        "부정": 27.0,
        "모름": 5.0
    },
    {
        "index": "3909",
        "date": "2017-09-30",
        "house": "한국리서치",
        "긍정": 72.6,
        "부정": 25.7,
        "모름": 1.6
    },
    {
        "index": "3907",
        "date": "2017-09-29",
        "house": "리얼미터",
        "긍정": 67.7,
        "부정": 26.0,
        "모름": 6.3
    },
    {
        "index": "3906",
        "date": "2017-09-29",
        "house": "한국갤럽조사연구소",
        "긍정": 65.0,
        "부정": 26.0,
        "모름": 3.0
    },
    {
        "index": "3905",
        "date": "2017-09-28",
        "house": "데이터앤리서치",
        "긍정": 62.9,
        "부정": 22.1,
        "모름": 6.9
    },
    {
        "index": "3897",
        "date": "2017-09-26",
        "house": "조원씨앤아이",
        "긍정": 58.8,
        "부정": 26.6,
        "모름": 1.9
    },
    {
        "index": "3894",
        "date": "2017-09-25",
        "house": "에스티아이",
        "긍정": 69.3,
        "부정": 26.8,
        "모름": 4.0
    },
    {
        "index": "3891",
        "date": "2017-09-22",
        "house": "리얼미터",
        "긍정": 65.6,
        "부정": 29.4,
        "모름": 5.0
    },
    {
        "index": "3890",
        "date": "2017-09-21",
        "house": "한국갤럽조사연구소",
        "긍정": 70.0,
        "부정": 24.0,
        "모름": 4.0
    },
    {
        "index": "3888",
        "date": "2017-09-20",
        "house": "리서치뷰",
        "긍정": 63.8,
        "부정": 32.5,
        "모름": 3.7
    },
    {
        "index": "3885",
        "date": "2017-09-15",
        "house": "리얼미터",
        "긍정": 67.1,
        "부정": 26.8,
        "모름": 6.1
    },
    {
        "index": "3884",
        "date": "2017-09-15",
        "house": "한국갤럽조사연구소",
        "긍정": 69.0,
        "부정": 23.0,
        "모름": 4.0
    },
    {
        "index": "3881",
        "date": "2017-09-10",
        "house": "KSOI",
        "긍정": 78.2,
        "부정": 20.2,
        "모름": 1.6
    },
    {
        "index": "3880",
        "date": "2017-09-08",
        "house": "리얼미터",
        "긍정": 69.1,
        "부정": 24.6,
        "모름": 6.3
    },
    {
        "index": "3879",
        "date": "2017-09-08",
        "house": "한국갤럽조사연구소",
        "긍정": 72.0,
        "부정": 20.0,
        "모름": 4.0
    },
    {
        "index": "3876",
        "date": "2017-09-05",
        "house": "조원씨앤아이",
        "긍정": 68.7,
        "부정": 22.6,
        "모름": 1.1
    },
    {
        "index": "3875",
        "date": "2017-09-01",
        "house": "리얼미터",
        "긍정": 73.1,
        "부정": 21.8,
        "모름": 5.1
    },
    {
        "index": "3872",
        "date": "2017-08-31",
        "house": "한국갤럽조사연구소",
        "긍정": 76.0,
        "부정": 16.0,
        "모름": 4.0
    },
    {
        "index": "3871",
        "date": "2017-08-31",
        "house": "리서치뷰",
        "긍정": 74.0,
        "부정": 22.0,
        "모름": 4.0
    },
    {
        "index": "3866",
        "date": "2017-08-28",
        "house": "에스티아이",
        "긍정": 72.0,
        "부정": 24.2,
        "모름": 3.8
    },
    {
        "index": "3863",
        "date": "2017-08-25",
        "house": "리얼미터",
        "긍정": 73.9,
        "부정": 19.7,
        "모름": 6.4
    },
    {
        "index": "3862",
        "date": "2017-08-24",
        "house": "한국갤럽조사연구소",
        "긍정": 79.0,
        "부정": 14.0,
        "모름": 3.0
    },
    {
        "index": "3860",
        "date": "2017-08-19",
        "house": "KSOI",
        "긍정": 85.3,
        "부정": 12.7,
        "모름": 2.1
    },
    {
        "index": "3858",
        "date": "2017-08-18",
        "house": "리얼미터",
        "긍정": 72.4,
        "부정": 21.0,
        "모름": 6.6
    },
    {
        "index": "3857",
        "date": "2017-08-18",
        "house": "한국갤럽조사연구소",
        "긍정": 78.0,
        "부정": 15.0,
        "모름": 2.0
    },
    {
        "index": "3856",
        "date": "2017-08-17",
        "house": "데이터앤리서치",
        "긍정": 68.4,
        "부정": 19.9,
        "모름": 11.7
    },
    {
        "index": "3855",
        "date": "2017-08-16",
        "house": "칸타코리아",
        "긍정": 81.7,
        "부정": 13.4,
        "모름": 5.0
    },
    {
        "index": "3853",
        "date": "2017-08-16",
        "house": "중앙일보",
        "긍정": 83.9,
        "부정": 12.6,
        "모름": 3.5
    },
    {
        "index": "3852",
        "date": "2017-08-15",
        "house": "마이크로밀엠브레인",
        "긍정": 84.1,
        "부정": 12.9,
        "모름": 3.0
    },
    {
        "index": "3851",
        "date": "2017-08-15",
        "house": "마이크로밀엠브레인",
        "긍정": 83.8,
        "부정": 12.3,
        "모름": 3.9
    },
    {
        "index": "3849",
        "date": "2017-08-13",
        "house": "한국리서치",
        "긍정": 78.6,
        "부정": 16.4,
        "모름": 4.9
    },
    {
        "index": "3848",
        "date": "2017-08-11",
        "house": "리얼미터",
        "긍정": 71.8,
        "부정": 21.3,
        "모름": 6.9
    },
    {
        "index": "3847",
        "date": "2017-08-11",
        "house": "한국갤럽조사연구소",
        "긍정": 78.0,
        "부정": 14.0,
        "모름": 4.0
    },
    {
        "index": "3844",
        "date": "2017-08-05",
        "house": "리얼미터",
        "긍정": 72.5,
        "부정": 20.9,
        "모름": 6.6
    },
    {
        "index": "3843",
        "date": "2017-08-03",
        "house": "한국갤럽조사연구소",
        "긍정": 77.0,
        "부정": 15.0,
        "모름": 4.0
    },
    {
        "index": "3841",
        "date": "2017-07-31",
        "house": "리서치뷰",
        "긍정": 73.0,
        "부정": 22.0,
        "모름": 5.0
    },
    {
        "index": "3838",
        "date": "2017-07-30",
        "house": "에스티아이",
        "긍정": 73.0,
        "부정": 23.0,
        "모름": 4.0
    },
    {
        "index": "3836",
        "date": "2017-07-28",
        "house": "리얼미터",
        "긍정": 74.0,
        "부정": 19.2,
        "모름": 6.8
    },
    {
        "index": "3835",
        "date": "2017-07-27",
        "house": "한국갤럽조사연구소",
        "긍정": 77.0,
        "부정": 13.0,
        "모름": 5.0
    },
    {
        "index": "3832",
        "date": "2017-07-21",
        "house": "리얼미터",
        "긍정": 72.4,
        "부정": 19.3,
        "모름": 8.3
    },
    {
        "index": "3831",
        "date": "2017-07-21",
        "house": "한국갤럽조사연구소",
        "긍정": 74.0,
        "부정": 16.0,
        "모름": 5.0
    },
    {
        "index": "3827",
        "date": "2017-07-18",
        "house": "조원씨앤아이",
        "긍정": 69.9,
        "부정": 18.1,
        "모름": 3.6
    },
    {
        "index": "3826",
        "date": "2017-07-15",
        "house": "에이알씨그룹",
        "긍정": 80.4,
        "부정": 12.5,
        "모름": 7.0
    },
    {
        "index": "3825",
        "date": "2017-07-14",
        "house": "리얼미터",
        "긍정": 74.6,
        "부정": 18.6,
        "모름": 6.8
    },
    {
        "index": "3823",
        "date": "2017-07-14",
        "house": "한국갤럽조사연구소",
        "긍정": 80.0,
        "부정": 12.0,
        "모름": 5.0
    },
    {
        "index": "3820",
        "date": "2017-07-09",
        "house": "KSOI",
        "긍정": 85.9,
        "부정": 11.8,
        "모름": 2.3
    },
    {
        "index": "3819",
        "date": "2017-07-08",
        "house": "리얼미터",
        "긍정": 76.6,
        "부정": 16.0,
        "모름": 7.4
    },
    {
        "index": "3817",
        "date": "2017-07-07",
        "house": "한국갤럽조사연구소",
        "긍정": 83.0,
        "부정": 9.0,
        "모름": 5.0
    },
    {
        "index": "3813",
        "date": "2017-07-04",
        "house": "조원씨앤아이",
        "긍정": 73.2,
        "부정": 15.9,
        "모름": 1.5
    },
    {
        "index": "3809",
        "date": "2017-07-03",
        "house": "매트릭스코퍼레이션",
        "긍정": 83.5,
        "부정": 12.4,
        "모름": 4.0
    },
    {
        "index": "3808",
        "date": "2017-07-02",
        "house": "에스티아이",
        "긍정": 75.8,
        "부정": 20.6,
        "모름": 3.6
    },
    {
        "index": "3807",
        "date": "2017-07-01",
        "house": "리얼미터",
        "긍정": 75.3,
        "부정": 17.3,
        "모름": 7.4
    },
    {
        "index": "3806",
        "date": "2017-06-29",
        "house": "한국갤럽조사연구소",
        "긍정": 80.0,
        "부정": 13.0,
        "모름": 4.0
    },
    {
        "index": "3805",
        "date": "2017-06-29",
        "house": "리서치뷰",
        "긍정": 77.0,
        "부정": 21.0,
        "모름": 3.0
    },
    {
        "index": "3800",
        "date": "2017-06-23",
        "house": "리얼미터",
        "긍정": 74.3,
        "부정": 18.6,
        "모름": 7.1
    },
    {
        "index": "3799",
        "date": "2017-06-22",
        "house": "한국갤럽조사연구소",
        "긍정": 79.0,
        "부정": 14.0,
        "모름": 4.0
    },
    {
        "index": "3796",
        "date": "2017-06-20",
        "house": "조원씨앤아이",
        "긍정": 70.1,
        "부정": 17.5,
        "모름": 1.4
    },
    {
        "index": "3794",
        "date": "2017-06-16",
        "house": "리얼미터",
        "긍정": 75.6,
        "부정": 17.4,
        "모름": 7.0
    },
    {
        "index": "3793",
        "date": "2017-06-15",
        "house": "한국갤럽조사연구소",
        "긍정": 83.0,
        "부정": 10.0,
        "모름": 5.0
    },
    {
        "index": "3788",
        "date": "2017-06-11",
        "house": "KSOI",
        "긍정": 89.5,
        "부정": 8.4,
        "모름": 2.1
    },
    {
        "index": "3787",
        "date": "2017-06-09",
        "house": "리얼미터",
        "긍정": 78.9,
        "부정": 14.7,
        "모름": 6.4
    },
    {
        "index": "3786",
        "date": "2017-06-08",
        "house": "한국갤럽조사연구소",
        "긍정": 82.0,
        "부정": 10.0,
        "모름": 5.0
    },
    {
        "index": "3785",
        "date": "2017-06-08",
        "house": "한국리서치",
        "긍정": 80.0,
        "부정": 11.3,
        "모름": 8.7
    },
    {
        "index": "3782",
        "date": "2017-06-07",
        "house": "조원씨앤아이",
        "긍정": 74.6,
        "부정": 14.1,
        "모름": 2.0
    },
    {
        "index": "3781",
        "date": "2017-06-02",
        "house": "리얼미터",
        "긍정": 77.7,
        "부정": 14.6,
        "모름": 7.7
    },
    {
        "index": "3780",
        "date": "2017-06-01",
        "house": "리서치뷰",
        "긍정": 86.0,
        "부정": 11.0,
        "모름": 5.0
    },
    {
        "index": "3779",
        "date": "2017-06-01",
        "house": "한국갤럽조사연구소",
        "긍정": 84.0,
        "부정": 7.0,
        "모름": 5.0
    },
    {
        "index": "3776",
        "date": "2017-05-26",
        "house": "에스티아이",
        "긍정": 85.6,
        "부정": 8.2,
        "모름": 6.3
    },
    {
        "index": "3775",
        "date": "2017-05-26",
        "house": "리얼미터",
        "긍정": 82.9,
        "부정": 10.4,
        "모름": 6.7
    },
    {
        "index": "3770",
        "date": "2017-05-23",
        "house": "조원씨앤아이",
        "긍정": 81.3,
        "부정": 8.8,
        "모름": 2.5
    },
    {
        "index": "3768",
        "date": "2017-05-22",
        "house": "리서치뷰",
        "긍정": 87.0,
        "부정": 9.1,
        "모름": 3.8
    },
    {
        "index": "3765",
        "date": "2017-05-19",
        "house": "리얼미터",
        "긍정": 82.3,
        "부정": 11.1,
        "모름": 6.6
    },
    {
        "index": "real_2020042",
        "date": "2020-04-13",
        "house": "리얼미터",
        "긍정": 54.3,
        "부정": 42.3,
        "모름": 3.3
    },
    {
        "index": "21. 2월정기1",
        "date": "2021-02-10",
        "house": "한국리서치2",
        "긍정": 40.0,
        "부정": 54.0,
        "모름": 6.0
    },
    {
        "index": "21. 1월정기2",
        "date": "2021-01-25",
        "house": "한국리서치2",
        "긍정": 42.0,
        "부정": 51.0,
        "모름": 8.0
    },
    {
        "index": "21. 1월정기1",
        "date": "2021-01-11",
        "house": "한국리서치2",
        "긍정": 36.0,
        "부정": 58.0,
        "모름": 6.0
    },
    {
        "index": "20. 12월정기3",
        "date": "2020-12-20",
        "house": "한국리서치2",
        "긍정": 39.0,
        "부정": 56.0,
        "모름": 6.0
    },
    {
        "index": "20. 12월정기2",
        "date": "2020-12-14",
        "house": "한국리서치2",
        "긍정": 44.0,
        "부정": 52.0,
        "모름": 4.0
    },
    {
        "index": "20. 12월 정기1",
        "date": "2020-11-30",
        "house": "한국리서치2",
        "긍정": 43.0,
        "부정": 51.0,
        "모름": 6.0
    },
    {
        "index": "20. 11월 정기2",
        "date": "2020-11-16",
        "house": "한국리서치2",
        "긍정": 45.0,
        "부정": 48.0,
        "모름": 7.0
    },
    {
        "index": "20. 11월 정기1",
        "date": "2020-11-02",
        "house": "한국리서치2",
        "긍정": 43.0,
        "부정": 51.0,
        "모름": 6.0
    },
    {
        "index": "20. 10월 정기",
        "date": "2020-10-19",
        "house": "한국리서치2",
        "긍정": 48.0,
        "부정": 46.0,
        "모름": 6.0
    },
    {
        "index": "20. 9월 정기3",
        "date": "2020-09-28",
        "house": "한국리서치2",
        "긍정": 46.0,
        "부정": 47.0,
        "모름": 7.0
    },
    {
        "index": "20. 9월 정기2",
        "date": "2020-09-14",
        "house": "한국리서치2",
        "긍정": 47.0,
        "부정": 48.0,
        "모름": 5.0
    },
    {
        "index": "20. 9월 정기1",
        "date": "2020-09-02",
        "house": "한국리서치2",
        "긍정": 48.0,
        "부정": 46.0,
        "모름": 6.0
    },
    {
        "index": "20. 8월 정기2",
        "date": "2020-08-20",
        "house": "한국리서치2",
        "긍정": 45.0,
        "부정": 50.0,
        "모름": 5.0
    },
    {
        "index": "20. 8월 정기1",
        "date": "2020-08-05",
        "house": "한국리서치2",
        "긍정": 43.0,
        "부정": 50.0,
        "모름": 7.0
    },
    {
        "index": "20. 7월 정기2",
        "date": "2020-07-22",
        "house": "한국리서치2",
        "긍정": 48.0,
        "부정": 46.0,
        "모름": 6.0
    },
    {
        "index": "20. 7월 정기1",
        "date": "2020-07-08",
        "house": "한국리서치2",
        "긍정": 51.0,
        "부정": 41.0,
        "모름": 8.0
    },
    {
        "index": "20. 6월 정기2",
        "date": "2020-06-24",
        "house": "한국리서치2",
        "긍정": 53.0,
        "부정": 41.0,
        "모름": 6.0
    },
    {
        "index": "20. 6월 정기1",
        "date": "2020-06-11",
        "house": "한국리서치2",
        "긍정": 58.0,
        "부정": 32.0,
        "모름": 9.0
    },
    {
        "index": "20. 5월 정기2",
        "date": "2020-05-27",
        "house": "한국리서치2",
        "긍정": 63.0,
        "부정": 30.0,
        "모름": 7.0
    },
    {
        "index": "20. 5월 정기1",
        "date": "2020-05-13",
        "house": "한국리서치2",
        "긍정": 62.0,
        "부정": 32.0,
        "모름": 6.0
    },
    {
        "index": "20. 4월 정기3",
        "date": "2020-05-06",
        "house": "한국리서치2",
        "긍정": 61.0,
        "부정": 34.0,
        "모름": 5.0
    },
    {
        "index": "20. 4월 정기2",
        "date": "2020-04-16",
        "house": "한국리서치2",
        "긍정": 57.0,
        "부정": 38.0,
        "모름": 6.0
    },
    {
        "index": "20. 4월 정기1",
        "date": "2020-04-01",
        "house": "한국리서치2",
        "긍정": 53.0,
        "부정": 40.0,
        "모름": 8.0
    },
    {
        "index": "20. 3월 정기2",
        "date": "2020-03-18",
        "house": "한국리서치2",
        "긍정": 43.0,
        "부정": 48.0,
        "모름": 8.0
    },
    {
        "index": "20. 3월 정기1",
        "date": "2020-03-09",
        "house": "한국리서치2",
        "긍정": 42.0,
        "부정": 52.0,
        "모름": 6.0
    },
    {
        "index": "20. 2월 정기2",
        "date": "2020-02-17",
        "house": "한국리서치2",
        "긍정": 47.0,
        "부정": 46.0,
        "모름": 6.0
    },
    {
        "index": "20. 2월 정기1",
        "date": "2020-02-03",
        "house": "한국리서치2",
        "긍정": 44.0,
        "부정": 49.0,
        "모름": 8.0
    },
    {
        "index": "20. 1월 정기2",
        "date": "2020-01-20",
        "house": "한국리서치2",
        "긍정": 46.0,
        "부정": 45.0,
        "모름": 7.0
    },
    {
        "index": "20. 1월 정기1",
        "date": "2020-01-13",
        "house": "한국리서치2",
        "긍정": 48.0,
        "부정": 46.0,
        "모름": 7.0
    },
    {
        "index": "19. 9월 정기2",
        "date": "2019-09-27",
        "house": "한국리서치2",
        "긍정": 45.0,
        "부정": 50.0,
        "모름": 6.0
    },
    {
        "index": "19. 9월 정기1",
        "date": "2019-09-11",
        "house": "한국리서치2",
        "긍정": 45.0,
        "부정": 49.0,
        "모름": 5.0
    },
    {
        "index": "19. 8월 정기3",
        "date": "2019-08-30",
        "house": "한국리서치2",
        "긍정": 46.0,
        "부정": 48.0,
        "모름": 5.0
    },
    {
        "index": "19. 8월 정기2",
        "date": "2019-08-16",
        "house": "한국리서치2",
        "긍정": 48.0,
        "부정": 45.0,
        "모름": 7.0
    },
    {
        "index": "19. 8월 정기1",
        "date": "2019-08-02",
        "house": "한국리서치2",
        "긍정": 45.0,
        "부정": 48.0,
        "모름": 7.0
    },
    {
        "index": "19. 7월 정기2",
        "date": "2019-07-19",
        "house": "한국리서치2",
        "긍정": 49.0,
        "부정": 44.0,
        "모름": 7.0
    },
    {
        "index": "19. 7월 정기1",
        "date": "2019-07-05",
        "house": "한국리서치2",
        "긍정": 48.0,
        "부정": 46.0,
        "모름": 7.0
    },
    {
        "index": "19. 6월 정기2",
        "date": "2019-06-24",
        "house": "한국리서치2",
        "긍정": 48.0,
        "부정": 45.0,
        "모름": 8.0
    },
    {
        "index": "19. 6월 정기1",
        "date": "2019-06-05",
        "house": "한국리서치2",
        "긍정": 50.0,
        "부정": 44.0,
        "모름": 6.0
    },
    {
        "index": "19. 5월 정기2",
        "date": "2019-05-24",
        "house": "한국리서치2",
        "긍정": 47.0,
        "부정": 47.0,
        "모름": 6.0
    },
    {
        "index": "19. 5월 정기1",
        "date": "2019-05-10",
        "house": "한국리서치2",
        "긍정": 45.0,
        "부정": 49.0,
        "모름": 7.0
    },
    {
        "index": "19. 4월 정기2",
        "date": "2019-04-26",
        "house": "한국리서치2",
        "긍정": 45.0,
        "부정": 49.0,
        "모름": 6.0
    },
    {
        "index": "19. 4월 정기1",
        "date": "2019-04-12",
        "house": "한국리서치2",
        "긍정": 48.0,
        "부정": 45.0,
        "모름": 7.0
    },
    {
        "index": "19. 3월 정기2",
        "date": "2019-03-29",
        "house": "한국리서치2",
        "긍정": 49.0,
        "부정": 45.0,
        "모름": 6.0
    },
    {
        "index": "19. 3월 정기1",
        "date": "2019-03-15",
        "house": "한국리서치2",
        "긍정": 48.0,
        "부정": 44.0,
        "모름": 8.0
    },
    {
        "index": "19. 2월 정기",
        "date": "2019-03-12",
        "house": "한국리서치2",
        "긍정": 48.0,
        "부정": 47.0,
        "모름": 6.0
    },
    {
        "index": "19. 1월 정기",
        "date": "2019-01-31",
        "house": "한국리서치2",
        "긍정": 50.0,
        "부정": 44.0,
        "모름": 6.0
    },
    {
        "index": "19. 12월 정기2",
        "date": "2019-12-20",
        "house": "한국리서치2",
        "긍정": 46.0,
        "부정": 49.0,
        "모름": 5.0
    },
    {
        "index": "19. 12월 정기1",
        "date": "2019-11-29",
        "house": "한국리서치2",
        "긍정": 45.0,
        "부정": 48.0,
        "모름": 7.0
    },
    {
        "index": "19. 11월 정기2",
        "date": "2019-11-22",
        "house": "한국리서치2",
        "긍정": 46.0,
        "부정": 47.0,
        "모름": 7.0
    },
    {
        "index": "19. 11월 정기1",
        "date": "2019-11-15",
        "house": "한국리서치2",
        "긍정": 45.0,
        "부정": 49.0,
        "모름": 7.0
    },
    {
        "index": "19. 10월 정기2",
        "date": "2019-10-25",
        "house": "한국리서치2",
        "긍정": 41.0,
        "부정": 52.0,
        "모름": 7.0
    },
    {
        "index": "19. 10월 정기1",
        "date": "2019-10-11",
        "house": "한국리서치2",
        "긍정": 44.0,
        "부정": 48.0,
        "모름": 7.0
    },
    {
        "index": "18. 9월 정기",
        "date": "2018-09-20",
        "house": "한국리서치2",
        "긍정": 55.0,
        "부정": 39.0,
        "모름": 5.0
    },
    {
        "index": "18. 8월 정기",
        "date": "2018-08-31",
        "house": "한국리서치2",
        "긍정": 63.0,
        "부정": 33.0,
        "모름": 5.0
    },
    {
        "index": "18. 7월 정기",
        "date": "2018-07-24",
        "house": "한국리서치2",
        "긍정": 68.0,
        "부정": 27.0,
        "모름": 5.0
    },
    {
        "index": "18. 6월 정기",
        "date": "2018-06-29",
        "house": "한국리서치2",
        "긍정": 78.0,
        "부정": 16.0,
        "모름": 6.0
    },
    {
        "index": "18. 5월 정기",
        "date": "2018-06-04",
        "house": "한국리서치2",
        "긍정": 76.0,
        "부정": 17.0,
        "모름": 7.0
    },
    {
        "index": "18. 4월 정기",
        "date": "2018-04-30",
        "house": "한국리서치2",
        "긍정": 73.0,
        "부정": 20.0,
        "모름": 7.0
    },
    {
        "index": "18. 3월 정기",
        "date": "2018-04-10",
        "house": "한국리서치2",
        "긍정": 74.0,
        "부정": 19.0,
        "모름": 7.0
    },
    {
        "index": "18. 2월 정기",
        "date": "2018-03-09",
        "house": "한국리서치2",
        "긍정": 68.0,
        "부정": 24.0,
        "모름": 7.0
    },
    {
        "index": "18. 1월 정기",
        "date": "2018-02-23",
        "house": "한국리서치2",
        "긍정": 66.0,
        "부정": 27.0,
        "모름": 6.0
    },
    {
        "index": "18. 12월 정기",
        "date": "2019-01-09",
        "house": "한국리서치2",
        "긍정": 50.0,
        "부정": 46.0,
        "모름": 4.0
    },
    {
        "index": "18. 11월 정기",
        "date": "2018-11-30",
        "house": "한국리서치2",
        "긍정": 55.0,
        "부정": 40.0,
        "모름": 5.0
    },
    {
        "index": "18. 10월 정기",
        "date": "2018-11-02",
        "house": "한국리서치2",
        "긍정": 62.0,
        "부정": 32.0,
        "모름": 6.0
    },
    {
        "index": "999991",
        "date": "2018-02-08",
        "house": "한국갤럽조사연구소",
        "긍정": 63.0,
        "부정": 28.0,
        "모름": 5.0
    },
    {
        "index": "21. 3월 3주",
        "date": "2021-03-17",
        "house": "알앤써치",
        "긍정": 36.7,
        "부정": 58.1,
        "모름": 5.3
    },
    {
        "index": "21. 3월 2주",
        "date": "2021-03-10",
        "house": "알앤써치",
        "긍정": 41.0,
        "부정": 54.7,
        "모름": 4.3
    },
    {
        "index": "21. 3월 1주",
        "date": "2021-03-03",
        "house": "알앤써치",
        "긍정": 42.6,
        "부정": 54.1,
        "모름": 3.3
    },
    {
        "index": "21. 2월 3주",
        "date": "2021-02-17",
        "house": "알앤써치",
        "긍정": 40.9,
        "부정": 55.2,
        "모름": 3.9
    },
    {
        "index": "21. 1월 3주",
        "date": "2021-01-20",
        "house": "알앤써치",
        "긍정": 40.6,
        "부정": 54.6,
        "모름": 4.7
    },
    {
        "index": "21. 1월 2주",
        "date": "2021-01-13",
        "house": "알앤써치",
        "긍정": 39.7,
        "부정": 56.2,
        "모름": 4.0
    },
    {
        "index": "21. 1월 1주",
        "date": "2021-01-06",
        "house": "알앤써치",
        "긍정": 37.7,
        "부정": 58.8,
        "모름": 3.5
    },
    {
        "index": "20. 12월 4주",
        "date": "2020-12-23",
        "house": "알앤써치",
        "긍정": 35.2,
        "부정": 59.9,
        "모름": 4.9
    },
    {
        "index": "20. 12월 3주",
        "date": "2020-12-16",
        "house": "알앤써치",
        "긍정": 37.4,
        "부정": 57.0,
        "모름": 5.6
    },
    {
        "index": "20. 12월 2주",
        "date": "2020-12-09",
        "house": "알앤써치",
        "긍정": 35.7,
        "부정": 59.4,
        "모름": 5.0
    },
    {
        "index": "20. 11월 4주",
        "date": "2020-11-23",
        "house": "알앤써치",
        "긍정": 41.7,
        "부정": 54.1,
        "모름": 4.3
    },
    {
        "index": "20. 11월 3주",
        "date": "2020-11-18",
        "house": "알앤써치",
        "긍정": 42.4,
        "부정": 50.3,
        "모름": 7.3
    },
    {
        "index": "20. 11월 2주",
        "date": "2020-11-11",
        "house": "알앤써치",
        "긍정": 41.7,
        "부정": 51.1,
        "모름": 7.2
    },
    {
        "index": "20. 11월 1주",
        "date": "2020-11-04",
        "house": "알앤써치",
        "긍정": 45.2,
        "부정": 49.0,
        "모름": 5.8
    },
    {
        "index": "20. 10월 3주",
        "date": "2020-10-21",
        "house": "알앤써치",
        "긍정": 43.8,
        "부정": 50.5,
        "모름": 5.7
    },
    {
        "index": "20. 10월 2주",
        "date": "2020-10-14",
        "house": "알앤써치",
        "긍정": 43.9,
        "부정": 50.6,
        "모름": 5.5
    },
    {
        "index": "20. 10월 1주",
        "date": "2020-10-07",
        "house": "알앤써치",
        "긍정": 42.3,
        "부정": 53.2,
        "모름": 4.5
    },
    {
        "index": "20. 9월 4주",
        "date": "2020-09-23",
        "house": "알앤써치",
        "긍정": 46.5,
        "부정": 49.9,
        "모름": 3.5
    },
    {
        "index": "20. 9월 3주",
        "date": "2020-09-16",
        "house": "알앤써치",
        "긍정": 41.7,
        "부정": 52.4,
        "모름": 6.0
    },
    {
        "index": "20. 9월 2주",
        "date": "2020-09-09",
        "house": "알앤써치",
        "긍정": 48.6,
        "부정": 47.2,
        "모름": 4.2
    },
    {
        "index": "20. 9월 1주",
        "date": "2020-09-02",
        "house": "알앤써치",
        "긍정": 45.8,
        "부정": 49.2,
        "모름": 5.1
    },
    {
        "index": "20. 8월 3주",
        "date": "2020-08-19",
        "house": "알앤써치",
        "긍정": 41.4,
        "부정": 55.1,
        "모름": 3.5
    },
    {
        "index": "20. 8월 2주",
        "date": "2020-08-12",
        "house": "알앤써치",
        "긍정": 38.7,
        "부정": 55.6,
        "모름": 5.7
    },
    {
        "index": "20. 8월 1주",
        "date": "2020-08-05",
        "house": "알앤써치",
        "긍정": 41.7,
        "부정": 55.9,
        "모름": 2.5
    },
    {
        "index": "20. 7월 4주",
        "date": "2020-07-22",
        "house": "알앤써치",
        "긍정": 44.0,
        "부정": 51.2,
        "모름": 4.8
    },
    {
        "index": "20. 7월 3주",
        "date": "2020-07-15",
        "house": "알앤써치",
        "긍정": 43.1,
        "부정": 52.6,
        "모름": 4.2
    },
    {
        "index": "20. 6월 4주",
        "date": "2020-06-24",
        "house": "알앤써치",
        "긍정": 49.1,
        "부정": 44.7,
        "모름": 6.2
    },
    {
        "index": "20. 6월 3주",
        "date": "2020-06-17",
        "house": "알앤써치",
        "긍정": 54.5,
        "부정": 39.2,
        "모름": 6.3
    },
    {
        "index": "20. 6월 2주",
        "date": "2020-06-10",
        "house": "알앤써치",
        "긍정": 54.5,
        "부정": 39.2,
        "모름": 6.3
    },
    {
        "index": "20. 6월 1주",
        "date": "2020-06-03",
        "house": "알앤써치",
        "긍정": 57.6,
        "부정": 37.1,
        "모름": 5.3
    },
    {
        "index": "20. 5월 3주",
        "date": "2020-05-20",
        "house": "알앤써치",
        "긍정": 60.2,
        "부정": 33.1,
        "모름": 6.7
    },
    {
        "index": "20. 5월 2주",
        "date": "2020-05-13",
        "house": "알앤써치",
        "긍정": 61.5,
        "부정": 32.0,
        "모름": 6.5
    },
    {
        "index": "20. 5월 1주",
        "date": "2020-05-05",
        "house": "알앤써치",
        "긍정": 60.6,
        "부정": 34.4,
        "모름": 5.0
    },
    {
        "index": "20. 4월 4주",
        "date": "2020-04-22",
        "house": "알앤써치",
        "긍정": 57.1,
        "부정": 35.6,
        "모름": 7.3
    },
    {
        "index": "20. 4월 1주",
        "date": "2020-04-02",
        "house": "알앤써치",
        "긍정": 54.1,
        "부정": 41.6,
        "모름": 4.4
    },
    {
        "index": "20. 3월 3주",
        "date": "2020-03-18",
        "house": "알앤써치",
        "긍정": 47.9,
        "부정": 48.2,
        "모름": 3.9
    },
    {
        "index": "20. 3월 2주",
        "date": "2020-03-11",
        "house": "알앤써치",
        "긍정": 44.1,
        "부정": 51.0,
        "모름": 4.9
    },
    {
        "index": "20. 3월 1주",
        "date": "2020-03-04",
        "house": "알앤써치",
        "긍정": 44.5,
        "부정": 50.6,
        "모름": 4.8
    },
    {
        "index": "20. 2월 3주",
        "date": "2020-02-19",
        "house": "알앤써치",
        "긍정": 43.1,
        "부정": 52.6,
        "모름": 4.2
    },
    {
        "index": "20. 2월 2주",
        "date": "2020-02-12",
        "house": "알앤써치",
        "긍정": 47.4,
        "부정": 50.1,
        "모름": 2.4
    },
    {
        "index": "20. 2월 1주",
        "date": "2020-02-05",
        "house": "알앤써치",
        "긍정": 41.1,
        "부정": 54.1,
        "모름": 4.8
    },
    {
        "index": "20. 1월 4주",
        "date": "2020-01-22",
        "house": "알앤써치",
        "긍정": 45.6,
        "부정": 50.3,
        "모름": 4.1
    },
    {
        "index": "20. 1월 3주",
        "date": "2020-01-15",
        "house": "알앤써치",
        "긍정": 44.4,
        "부정": 51.7,
        "모름": 3.9
    },
    {
        "index": "20. 1월 2주",
        "date": "2020-01-08",
        "house": "알앤써치",
        "긍정": 46.3,
        "부정": 49.5,
        "모름": 4.2
    },
    {
        "index": "19. 12월 4주",
        "date": "2019-12-25",
        "house": "알앤써치",
        "긍정": 49.0,
        "부정": 47.8,
        "모름": 3.2
    },
    {
        "index": "19. 12월 2주",
        "date": "2019-12-11",
        "house": "알앤써치",
        "긍정": 47.2,
        "부정": 48.3,
        "모름": 4.5
    },
    {
        "index": "19. 12월 1주",
        "date": "2019-12-03",
        "house": "알앤써치",
        "긍정": 49.2,
        "부정": 46.7,
        "모름": 4.1
    },
    {
        "index": "19. 11월 3주",
        "date": "2019-11-20",
        "house": "알앤써치",
        "긍정": 48.4,
        "부정": 48.3,
        "모름": 3.3
    },
    {
        "index": "19. 11월 2주",
        "date": "2019-11-13",
        "house": "알앤써치",
        "긍정": 46.4,
        "부정": 49.3,
        "모름": 4.4
    },
    {
        "index": "19. 11월 1주",
        "date": "2019-11-06",
        "house": "알앤써치",
        "긍정": 47.6,
        "부정": 49.7,
        "모름": 2.7
    },
    {
        "index": "19. 10월 4주",
        "date": "2019-10-23",
        "house": "알앤써치",
        "긍정": 44.2,
        "부정": 52.7,
        "모름": 3.1
    },
    {
        "index": "19. 10월 3주",
        "date": "2019-10-16",
        "house": "알앤써치",
        "긍정": 42.0,
        "부정": 54.5,
        "모름": 3.5
    },
    {
        "index": "19. 10월 2주",
        "date": "2019-10-09",
        "house": "알앤써치",
        "긍정": 42.9,
        "부정": 52.2,
        "모름": 4.9
    },
    {
        "index": "19. 9월 4주",
        "date": "2019-09-25",
        "house": "알앤써치",
        "긍정": 38.4,
        "부정": 56.0,
        "모름": 5.5
    },
    {
        "index": "19. 9월 3주",
        "date": "2019-09-17",
        "house": "알앤써치",
        "긍정": 42.1,
        "부정": 54.2,
        "모름": 3.7
    },
    {
        "index": "19. 9월 2주",
        "date": "2019-09-11",
        "house": "알앤써치",
        "긍정": 45.3,
        "부정": 51.1,
        "모름": 3.6
    },
    {
        "index": "19. 9월 1주",
        "date": "2019-09-04",
        "house": "알앤써치",
        "긍정": 47.1,
        "부정": 50.0,
        "모름": 2.9
    },
    {
        "index": "19. 8월 4주",
        "date": "2019-08-27",
        "house": "알앤써치",
        "긍정": 43.7,
        "부정": 51.2,
        "모름": 5.1
    },
    {
        "index": "19. 8월 3주",
        "date": "2019-08-21",
        "house": "알앤써치",
        "긍정": 46.1,
        "부정": 47.9,
        "모름": 6.0
    },
    {
        "index": "19. 8월 2주",
        "date": "2019-08-14",
        "house": "알앤써치",
        "긍정": 48.8,
        "부정": 46.1,
        "모름": 5.2
    },
    {
        "index": "19. 8월 1주",
        "date": "2019-08-07",
        "house": "알앤써치",
        "긍정": 46.7,
        "부정": 47.4,
        "모름": 5.8
    },
    {
        "index": "19. 7월 4주",
        "date": "2019-07-24",
        "house": "알앤써치",
        "긍정": 50.5,
        "부정": 44.3,
        "모름": 5.2
    },
    {
        "index": "19. 7월 3주",
        "date": "2019-07-17",
        "house": "알앤써치",
        "긍정": 49.7,
        "부정": 44.9,
        "모름": 5.5
    },
    {
        "index": "19. 7월 2주",
        "date": "2019-07-10",
        "house": "알앤써치",
        "긍정": 47.9,
        "부정": 47.1,
        "모름": 5.0
    },
    {
        "index": "19. 7월 1주",
        "date": "2019-07-03",
        "house": "알앤써치",
        "긍정": 52.2,
        "부정": 43.9,
        "모름": 3.8
    },
    {
        "index": "19. 6월 3주",
        "date": "2019-06-19",
        "house": "알앤써치",
        "긍정": 44.6,
        "부정": 50.7,
        "모름": 4.7
    },
    {
        "index": "19. 6월 2주",
        "date": "2019-06-12",
        "house": "알앤써치",
        "긍정": 49.5,
        "부정": 45.9,
        "모름": 4.5
    },
    {
        "index": "19. 6월 1주",
        "date": "2019-06-05",
        "house": "알앤써치",
        "긍정": 46.7,
        "부정": 48.2,
        "모름": 5.0
    },
    {
        "index": "19. 5월 4주",
        "date": "2019-05-22",
        "house": "알앤써치",
        "긍정": 46.4,
        "부정": 50.6,
        "모름": 3.1
    },
    {
        "index": "19. 5월 3주",
        "date": "2019-05-15",
        "house": "알앤써치",
        "긍정": 50.9,
        "부정": 45.6,
        "모름": 3.5
    },
    {
        "index": "19. 5월 2주",
        "date": "2019-05-08",
        "house": "알앤써치",
        "긍정": 46.9,
        "부정": 46.6,
        "모름": 6.6
    },
    {
        "index": "19. 5월 1주",
        "date": "2019-05-01",
        "house": "알앤써치",
        "긍정": 51.1,
        "부정": 45.2,
        "모름": 3.7
    },
    {
        "index": "19. 4월 3주",
        "date": "2019-04-17",
        "house": "알앤써치",
        "긍정": 51.4,
        "부정": 44.7,
        "모름": 3.9
    },
    {
        "index": "19. 4월 2주",
        "date": "2019-04-10",
        "house": "알앤써치",
        "긍정": 49.9,
        "부정": 45.8,
        "모름": 4.3
    },
    {
        "index": "19. 4월 1주",
        "date": "2019-04-03",
        "house": "알앤써치",
        "긍정": 43.4,
        "부정": 51.0,
        "모름": 5.7
    },
    {
        "index": "19. 3월 3주",
        "date": "2019-03-20",
        "house": "알앤써치",
        "긍정": 47.8,
        "부정": 48.8,
        "모름": 3.4
    },
    {
        "index": "19. 3월 2주",
        "date": "2019-03-13",
        "house": "알앤써치",
        "긍정": 49.3,
        "부정": 46.7,
        "모름": 4.0
    },
    {
        "index": "19. 3월 1주",
        "date": "2019-03-06",
        "house": "알앤써치",
        "긍정": 47.0,
        "부정": 46.6,
        "모름": 6.3
    },
    {
        "index": "19. 2월 3주",
        "date": "2019-02-20",
        "house": "알앤써치",
        "긍정": 47.7,
        "부정": 46.9,
        "모름": 5.4
    },
    {
        "index": "19. 2월 2주",
        "date": "2019-02-13",
        "house": "알앤써치",
        "긍정": 48.7,
        "부정": 45.0,
        "모름": 6.2
    },
    {
        "index": "19. 2월 1주",
        "date": "2019-02-07",
        "house": "알앤써치",
        "긍정": 46.2,
        "부정": 50.1,
        "모름": 3.8
    },
    {
        "index": "19. 1월 4주",
        "date": "2019-01-23",
        "house": "알앤써치",
        "긍정": 46.4,
        "부정": 49.9,
        "모름": 3.7
    },
    {
        "index": "19. 1월 3주",
        "date": "2019-01-16",
        "house": "알앤써치",
        "긍정": 47.2,
        "부정": 48.2,
        "모름": 4.7
    },
    {
        "index": "19. 1월 2주",
        "date": "2019-01-09",
        "house": "알앤써치",
        "긍정": 48.5,
        "부정": 46.9,
        "모름": 4.5
    },
    {
        "index": "19. 1월 1주",
        "date": "2019-01-02",
        "house": "알앤써치",
        "긍정": 45.7,
        "부정": 47.9,
        "모름": 6.5
    },
    {
        "index": "18. 12월 3주",
        "date": "2018-12-19",
        "house": "알앤써치",
        "긍정": 46.2,
        "부정": 49.8,
        "모름": 4.1
    },
    {
        "index": "18. 12월 2주",
        "date": "2018-12-12",
        "house": "알앤써치",
        "긍정": 47.9,
        "부정": 47.3,
        "모름": 4.9
    },
    {
        "index": "18. 12월 1주",
        "date": "2018-12-05",
        "house": "알앤써치",
        "긍정": 51.5,
        "부정": 43.2,
        "모름": 5.3
    },
    {
        "index": "18. 11월 3주",
        "date": "2018-11-21",
        "house": "알앤써치",
        "긍정": 50.3,
        "부정": 43.8,
        "모름": 5.9
    },
    {
        "index": "18. 11월 2주",
        "date": "2018-11-14",
        "house": "알앤써치",
        "긍정": 51.1,
        "부정": 41.7,
        "모름": 7.3
    },
    {
        "index": "18. 11월 1주",
        "date": "2018-11-07",
        "house": "알앤써치",
        "긍정": 54.2,
        "부정": 39.8,
        "모름": 6.0
    },
    {
        "index": "18. 10월 5주",
        "date": "2018-10-31",
        "house": "알앤써치",
        "긍정": 57.3,
        "부정": 37.1,
        "모름": 5.7
    },
    {
        "index": "18. 10월 3주",
        "date": "2018-10-17",
        "house": "알앤써치",
        "긍정": 58.3,
        "부정": 33.3,
        "모름": 8.4
    },
    {
        "index": "18. 10월 2주",
        "date": "2018-10-10",
        "house": "알앤써치",
        "긍정": 62.4,
        "부정": 32.5,
        "모름": 5.1
    },
    {
        "index": "18. 10월 1주",
        "date": "2018-10-03",
        "house": "알앤써치",
        "긍정": 63.2,
        "부정": 32.0,
        "모름": 4.8
    },
    {
        "index": "18. 9월 3주",
        "date": "2018-09-19",
        "house": "알앤써치",
        "긍정": 52.6,
        "부정": 42.6,
        "모름": 4.9
    },
    {
        "index": "18. 9월 1주",
        "date": "2018-09-05",
        "house": "알앤써치",
        "긍정": 54.0,
        "부정": 41.3,
        "모름": 4.7
    },
    {
        "index": "18. 8월 5주",
        "date": "2018-08-29",
        "house": "알앤써치",
        "긍정": 54.2,
        "부정": 40.3,
        "모름": 5.4
    },
    {
        "index": "18. 8월 4주",
        "date": "2018-08-22",
        "house": "알앤써치",
        "긍정": 54.5,
        "부정": 39.0,
        "모름": 6.5
    },
    {
        "index": "18. 8월 2주",
        "date": "2018-08-08",
        "house": "알앤써치",
        "긍정": 55.9,
        "부정": 37.9,
        "모름": 6.2
    },
    {
        "index": "18. 8월 1주",
        "date": "2018-08-01",
        "house": "알앤써치",
        "긍정": 60.0,
        "부정": 33.7,
        "모름": 6.2
    },
    {
        "index": "18. 7월 3주",
        "date": "2018-07-18",
        "house": "알앤써치",
        "긍정": 63.4,
        "부정": 31.9,
        "모름": 4.7
    },
    {
        "index": "18. 7월 2주",
        "date": "2018-07-11",
        "house": "알앤써치",
        "긍정": 64.6,
        "부정": 28.7,
        "모름": 6.7
    },
    {
        "index": "18. 7월 1주",
        "date": "2018-07-04",
        "house": "알앤써치",
        "긍정": 67.6,
        "부정": 25.6,
        "모름": 6.8
    },
    {
        "index": "18. 6월 4주",
        "date": "2018-06-27",
        "house": "알앤써치",
        "긍정": 71.0,
        "부정": 23.8,
        "모름": 5.2
    },
    {
        "index": "18. 6월 2주",
        "date": "2018-06-13",
        "house": "알앤써치",
        "긍정": 73.2,
        "부정": 21.2,
        "모름": 5.6
    },
    {
        "index": "18. 6월 1주",
        "date": "2018-06-06",
        "house": "알앤써치",
        "긍정": 70.3,
        "부정": 24.7,
        "모름": 5.0
    },
    {
        "index": "18. 5월 4주",
        "date": "2018-05-23",
        "house": "알앤써치",
        "긍정": 70.7,
        "부정": 24.4,
        "모름": 4.9
    },
    {
        "index": "18. 5월 3주",
        "date": "2018-05-16",
        "house": "알앤써치",
        "긍정": 72.1,
        "부정": 22.3,
        "모름": 5.6
    },
    {
        "index": "18. 5월 2주",
        "date": "2018-05-09",
        "house": "알앤써치",
        "긍정": 74.0,
        "부정": 21.1,
        "모름": 4.9
    },
    {
        "index": "18. 5월 1주",
        "date": "2018-05-02",
        "house": "알앤써치",
        "긍정": 74.1,
        "부정": 20.2,
        "모름": 5.7
    },
    {
        "index": "18. 4월 3주",
        "date": "2018-04-18",
        "house": "알앤써치",
        "긍정": 67.3,
        "부정": 26.9,
        "모름": 5.8
    },
    {
        "index": "18. 4월 2주",
        "date": "2018-04-11",
        "house": "알앤써치",
        "긍정": 67.7,
        "부정": 26.5,
        "모름": 5.7
    },
    {
        "index": "18. 4월 1주",
        "date": "2018-04-04",
        "house": "알앤써치",
        "긍정": 70.2,
        "부정": 24.8,
        "모름": 4.9
    },
    {
        "index": "18. 3월 3주",
        "date": "2018-03-21",
        "house": "알앤써치",
        "긍정": 63.1,
        "부정": 32.5,
        "모름": 4.3
    },
    {
        "index": "18. 3월 2주",
        "date": "2018-03-14",
        "house": "알앤써치",
        "긍정": 67.9,
        "부정": 26.3,
        "모름": 5.8
    },
    {
        "index": "18. 3월 1주",
        "date": "2018-03-07",
        "house": "알앤써치",
        "긍정": 63.4,
        "부정": 32.3,
        "모름": 4.3
    },
    {
        "index": "18. 2월 3주",
        "date": "2018-02-21",
        "house": "알앤써치",
        "긍정": 60.4,
        "부정": 33.2,
        "모름": 6.4
    },
    {
        "index": "18. 2월 2주",
        "date": "2018-02-14",
        "house": "알앤써치",
        "긍정": 60.7,
        "부정": 34.4,
        "모름": 4.8
    },
    {
        "index": "18. 2월 1주",
        "date": "2018-02-07",
        "house": "알앤써치",
        "긍정": 61.4,
        "부정": 34.1,
        "모름": 4.5
    },
    {
        "index": "18. 1월 4주",
        "date": "2018-01-24",
        "house": "알앤써치",
        "긍정": 56.7,
        "부정": 37.5,
        "모름": 5.8
    },
    {
        "index": "18. 1월 3주",
        "date": "2018-01-17",
        "house": "알앤써치",
        "긍정": 62.9,
        "부정": 30.5,
        "모름": 6.7
    },
    {
        "index": "18. 1월 2주",
        "date": "2018-01-10",
        "house": "알앤써치",
        "긍정": 66.9,
        "부정": 25.1,
        "모름": 8.0
    },
    {
        "index": "18. 1월 1주",
        "date": "2018-01-03",
        "house": "알앤써치",
        "긍정": 70.8,
        "부정": 23.9,
        "모름": 5.3
    },
    {
        "index": "17. 12월 3주",
        "date": "2017-12-20",
        "house": "알앤써치",
        "긍정": 62.5,
        "부정": 31.4,
        "모름": 6.1
    },
    {
        "index": "17. 12월 2주",
        "date": "2017-12-13",
        "house": "알앤써치",
        "긍정": 65.7,
        "부정": 28.9,
        "모름": 5.5
    },
    {
        "index": "17. 12월 1주",
        "date": "2017-12-06",
        "house": "알앤써치",
        "긍정": 68.7,
        "부정": 26.8,
        "모름": 4.5
    },
    {
        "index": "17. 11월 4주",
        "date": "2017-11-22",
        "house": "알앤써치",
        "긍정": 63.7,
        "부정": 29.6,
        "모름": 6.6
    },
    {
        "index": "17. 11월 3주",
        "date": "2017-11-14",
        "house": "알앤써치",
        "긍정": 64.5,
        "부정": 29.4,
        "모름": 6.0
    },
    {
        "index": "17. 11월 2주",
        "date": "2017-11-09",
        "house": "알앤써치",
        "긍정": 66.9,
        "부정": 27.2,
        "모름": 6.0
    },
    {
        "index": "17. 11월 1주",
        "date": "2017-11-01",
        "house": "알앤써치",
        "긍정": 62.9,
        "부정": 30.6,
        "모름": 6.5
    }
]
;
